{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "show_title": true,
        "title_alignment": "center"
      }
    },
    "677f4f7b-2216-4dd1-9ce0-635822bda5f5": {
      "type": "divider",
      "settings": {
        "height_size": 80,
        "height_size_mobile": 40
      }
    },
    "91c41b24-8477-4cc5-a4f2-612da0eb20f8": {
      "type": "image-with-text-overlay",
      "settings": {
        "max_page_width": 1030,
        "image_title_top": "Terms of Service",
        "image_title_top_size": "H1",
        "image": "shopify:\/\/shop_images\/english-pointer-dog-managing-the-felicitails-terms-of-service-felicitails-founded-by-lindsay-giguiere.png",
        "image_link": "",
        "image_position": "center center",
        "height": "adapt",
        "height_desktop": 600,
        "height_mobile": 500,
        "color_overlay_bg": "#ffffff",
        "overlay_opacity": 80,
        "color_overlay_text": "#333333",
        "overlay_title": "",
        "overlay_text": "",
        "overlay_url_text_1": "",
        "overlay_url_1": "",
        "overlay_url_text_2": "",
        "overlay_url_2": "",
        "overlay_url_style": "button_1",
        "enlarge_title": false,
        "enlarge_text": false,
        "overlay_position_x": 50,
        "overlay_position_y": 70,
        "mobile_text_below": false,
        "color_label_background": "#ffffff",
        "color_label_text": "#333333",
        "show_chevron": true,
        "product_id_1": "",
        "chevron_position_1": "right",
        "label_position_x_1": 20,
        "label_position_y_1": 30,
        "product_id_2": "",
        "chevron_position_2": "right",
        "label_position_x_2": 80,
        "label_position_y_2": 50,
        "custom_class": ""
      }
    },
    "49b38fe5-d2b3-4802-89c6-99a403b6dac4": {
      "type": "multi-options",
      "blocks": {
        "template--19884612092205__49b38fe5-d2b3-4802-89c6-99a403b6dac4-16888382366dbc503b-0": {
          "type": "text_block",
          "settings": {
            "enable_image": false,
            "image_width": 100,
            "image_border_radius": 20,
            "enable_icon": false,
            "enable_paw_icon": false,
            "icon": "award",
            "icon_size": 48,
            "icon_color": "",
            "title": "Free My Paws a distinct Brand of Greenfield Groves Inc. Terms of Service",
            "title_size": "H3",
            "text": "<p>Greenfield Groves Inc.<br\/>Attn: Free My Paws<br\/>18952 MacArthur Blvd, Ste 100<br\/>Irvine, California92612<br\/>support@freemypaws.com<br\/><br\/>Last updated: February 15, 2023<\/p>",
            "button_label": "",
            "button_link": "",
            "enlarge_title": false,
            "enlarge_text": false
          }
        },
        "template--19884612092205__49b38fe5-d2b3-4802-89c6-99a403b6dac4-16888382366dbc503b-1": {
          "type": "text_block",
          "settings": {
            "enable_image": false,
            "image_width": 100,
            "image_border_radius": 20,
            "enable_icon": false,
            "enable_paw_icon": false,
            "icon": "award",
            "icon_size": 48,
            "icon_color": "",
            "title": "",
            "title_size": "H4",
            "text": "<p>PLEASE READ THIS AGREEMENT CAREFULLY. BY ACCESSING OR USING THIS SITE, MOBILE APP, OR PLATFORM, YOU UNDERSTAND AND AGREE TO BE BOUND BY THIS AGREEMENT AND RECOGNIZE THAT YOU MAY BE WAIVING CERTAIN RIGHTS.<br\/><br\/>These Terms of Service Use apply to any website, platform, mobile application, or other service to which they are linked from and are provided by Greenfield Groves Inc. and its affiliates and subsidiaries (collectively, “Company,” “we,” “us,” or “our”).<br\/><br\/>THIS AGREEMENT CONTAINS AN ARBITRATION AGREEMENT WHICH LIMITS YOUR RIGHTS TO BRING AN ACTION IN COURT AND HAVE DISPUTES DECIDED BY A JUDGE OR JURY, AS WELL AS PROVISIONS THAT LIMIT OUR LIABILITY TO YOU. YOUR CONTINUED USE OF THIS SITE IS SUBJECT TO YOUR CONTINUED COMPLIANCE WITH THIS AGREEMENT. IF YOU DO NOT AGREE TO BE BOUND BY THIS AGREEMENT, YOU MAY NOT USE THIS SITE.<br\/><br\/>CONTINUED ACCESS AND USE OF ANY SITE AFTER CHANGES HAVE BEEN MADE TO THIS AGREEMENT CONSTITUTES YOUR ACCEPTANCE OF THE REVISED AGREEMENT THEN IN EFFECT. YOU AGREE THAT YOU WILL REVIEW THIS AGREEMENT PERIODICALLY AND THAT YOU SHALL BE BOUND BY THIS AGREEMENT AND ANY MODIFICATIONS TO IT.<br\/><br\/>We are committed to making Sites accessible for all users, and will continue to take steps necessary to ensure compliance with applicable laws. Many of our Sites recently underwent an accessibility audit by an experienced accessibility team to facilitate compliance with the American’s With Disabilities Act (“ADA”) and the Website Content Accessibility Guidelines 2.2 (“WCAG 2.2”) and we will continue to make improvements toward meeting all standards to ensure inclusiveness to all of our visitors. If you have difficulty accessing any content, feature, or functionality of a Site, please <a href=\"https:\/\/felicitails.com\/pages\/contact-us\" title=\"https:\/\/felicitails.com\/pages\/contact-us\">contact us<\/a>.<br\/><br\/><br\/><strong>What’s Contained in This Agreement<\/strong><br\/><br\/>•\tHighlights of the Agreement<br\/>•\teCommerce<br\/>•\tOrders<br\/>•\tReturns and Exchanges<br\/>•\tRefunds<br\/>•\tAutoshipping and Subscriptions<br\/>•\tPromo Codes and Discounts<br\/>•\tFree Items and Gifts with Purchase<br\/>•\tReward and Loyalty Programs<br\/>•\tEligibility and Suspension<br\/>•\tTermination of Reward Programs<br\/>•\tRewards<br\/>•\tDisputes and Disclaimer<br\/>•\tTelehealth Platform<br\/>•\tProviders<br\/>•\tPlatform Communication<br\/>•\tFinancial Responsibility<br\/>•\tPrescriptions<br\/>•\tLaboratory Products and Services<br\/>•\tPatient Consent<br\/>•\tOur Intellectual Property Rights<br\/>•\tYour Authorized Use of Our Sites<br\/>•\tDownloads<br\/>•\tMobile Applications<br\/>•\tContent Submitted by You<br\/>•\tInteractive Features and Forums<br\/>•\tInteractive Chat and Chatbots<br\/>•\tSupport<br\/>•\tText Message Marketing<br\/>•\tAccounts<br\/>•\tDescriptions, Testimonials, Opinions<br\/>•\tThird-Party Content and Links<br\/>•\tCopyright Infringement Notices<br\/>•\tAffiliate Disclosure<br\/>•\tUpdates to this Agreement<br\/>•\tOther Policies<br\/>•\tImportant Additional Terms<br\/>•\tTermination<br\/>•\tChildren<br\/>•\tDisclaimer of Medical Advice<br\/>•\tDisclaimer of Warranty<br\/>•\tLimitation of Liability<br\/>•\tIndemnity<br\/>•\tNew Jersey Residents<br\/>•\tConsent to Communication<br\/>•\tSeverability<br\/>•\tDisputes, Arbitration and Class Action Waiver<br\/>•\tInternational Users<br\/>•\tContacting Us<br\/><br\/><strong>Highlights Of The Agreement<\/strong><br\/><br\/>This Terms of Use Agreement (the “Agreement”) is a legal agreement exclusively between you and us governing your use of our websites, Platforms, Mobile App, and other online or mobile services, properties, software, Reward Programs, or applications that link to this Agreement (each a “Site,” and collectively “Sites”).<br\/><br\/>This Highlights section is intended to provide you with a basic overview of the contents of this Agreement. However, please read this entire Agreement for a complete understanding of the terms you are agreeing to. The meaning of capitalized words can be found in the full Agreement. If there is a conflict between the terms of this “Highlights” section and the terms of the full Agreement, the terms of the full Agreement control.<br\/><br\/>1. Shopping on Our Sites<br\/><br\/>•\tRefunds, returns, and exchanges have conditions that you should understand before purchasing.<br\/>•\tShipping prices vary, and correct shipping depends on you providing accurate information.<br\/><br\/>2. Reward and Loyalty Programs<br\/><br\/>•\tThis Agreement contains general terms that apply to all our Reward Programs.<br\/>•\tWe may discontinue or alter Reward Programs. This may affect your Rewards.<br\/><br\/>3. Telehealth Platforms<br\/><br\/>•\tIf you use one of our telehealth Platforms, review this section to learn what terms may apply to you. Such use may be subject to additional terms and conditions between you and our Providers.<br\/>•\tYou are responsible for receiving and acting upon all communications through the Platforms.<br\/><br\/>4. Our Rights<br\/><br\/>•\tAll the Content on our Sites is protected by intellectual property rights―you may only make limited use of the Content you find on a Site, as described below.<br\/>•\tWe may block you from accessing our Sites, block or delete your User Content, or terminate your Account for any reason.<\/p><p>•\tWe are not liable for third-party content hosted on our Sites, external websites linked to or from our Sites, or errors regarding product information, availability or promotional offers.<br\/><br\/>5. Your Use of Our Sites<br\/><br\/>•\tUnless otherwise indicated, you only may use our Sites and our Content for your personal use as an individual.<br\/>•\tWhile on our Sites, you may not violate any laws, infringe any rights, threaten, harass or impersonate others, or take other actions that harm us or other people or parties.<\/p><p>•\tYou must not attempt to bypass security protections on our Sites, introduce viruses or other harmful code, or use our Sites to attack other websites or services.<\/p><p>•\tIf you register for an Account on a Site, you should keep your password confidential and not allow other people to use your Account.<br\/><br\/>6. Your Content<br\/><br\/>•\tIf you send us or post or upload User Content to our Sites, we may use that User Content for any purpose, including commercial uses, product development, and advertising.<br\/>•\tIf you post your name, personal information, or other User Content to public areas of our Sites, that information might be seen and used by any visitors to our Sites.<br\/>•\tYou should not send us or post User Content that 1) you want to keep confidential or 2) you do not have the rights to post.<br\/><br\/>7. Other Things to Know<br\/><br\/>•\tBy using a Site, you consent to the terms of this Agreement. We may update this Agreement from time to time, and we will use reasonable efforts to provide you with notice of these updates if they are material.<br\/>•\tTHIS AGREEMENT CONTAINS LIMITATIONS ON OUR LIABILITY TO YOU, IMPORTANT DISCLAIMERS OF WARRANTIES, AND INDEMNIFICATION OBLIGATIONS BY YOU.<br\/>•\tTHIS AGREEMENT GOVERNS HOW DISPUTES WILL BE HANDLED, INCLUDING USING ARBITRATION WITH A CLASS ACTION WAIVER.<br\/>•\tYour use of a Site may be governed by other terms and conditions applicable to certain features or promotions. You should also read our Privacy Policy.<br\/>•\tThis Agreement contains information about how you can contact us regarding complaints, questions or copyright infringement claims.<br\/><br\/><strong>Complete Agreement<\/strong><br\/><br\/>eCommerce:<br\/><br\/>Some of our Sites may allow you to purchase products directly on them (“eCommerce Sites”). Although we have a variety of eCommerce Sites that sell different types of products and services, the provisions of this Agreement apply to all of them.<br\/><br\/>Refunds, returns, and exchanges will not be issued for products that have not been purchased directly through a Site. We reserve the right to deny a refund, return, or exchange, and\/or issue a shopping credit to your Account on the Site in place of a refund if we determine that our policy is being abused. We may use any means available to us, including coordination with other companies, to determine if you are abusing our policy. This decision is made in our sole discretion and determination.<br\/><br\/>Orders:<br\/><br\/>We may make improvements and\/or changes in products or services described on the Sites, add new features, or terminate a Site at any time without notice. We also: (a) reserve the right to change the goods and services advertised or offered for sale through an eCommerce Site, the prices or specifications of such goods and services, and any promotional offers at any time without any notice or liability to you or any other person; (b) cannot guarantee that goods or services advertised or offered for sale on a Site will be available when ordered or thereafter; (c) reserve the right to limit quantities sold or made available for sale; (d) do not warrant that information on a Site (including without limitation product descriptions, colors or photographs) is accurate, complete, reliable, current or error-free; and (e) reserve the right to modify, cancel, terminate or not process orders (including accepted orders) where the price or other material information on an eCommerce Site is inaccurate, where we have insufficient quantities to fulfill an order or for any other reason in our sole discretion. If we do not process an order for such reason, we will either not charge you or will apply credit to the payment type used in the order. Some jurisdictions may not allow the exclusions and disclaimers of certain implied warranties, so some of the provisions of this section may not apply to you. Unless otherwise indicated (or if the Site has a non-US domain), products sold on the eCommerce Sites are intended for end use in the United States and are not labeled or intended for international distribution.<br\/><br\/>Taxes:<br\/><br\/>If we are legally required to collect sales tax on merchandise you order, the tax amount will be added automatically to your purchase price. On rare occasions an error in our tax database may cause the sales tax charge to be incorrect. If this happens, at any time up to two years from your date of purchase you may contact us for a refund of tax overcharges. This right to a refund is your exclusive remedy for sales tax errors.<br\/><br\/>Payment Processing:<br\/><br\/>We may use a third-party payment processor to process your payment information, including your payment card data. Be aware that you may be subject to the third-party processor’s terms and your information may be subject to their privacy practices.<br\/><br\/><strong>Returns and Exchanges<\/strong><br\/><br\/>If you are not satisfied with any product that you purchased through an eCommerce Site, you may return it or exchange it subject to the following conditions:<br\/><br\/>•\tTo request a return or exchange, you must contact our customer service department by following the instructions on the Site. Some Sites may also let you request a return or exchange through your Account or through other functionality.<br\/>•\tIn your return or exchange request, you must indicate the specific product with which you are not satisfied, and include your order number, name, and contact information, as well as the reason for your return or exchange request and the new product with which you would like to replace the returned product if you are requesting an exchange.<br\/>•\tIf we accept your return or exchange request, you must initiate the return of the applicable product within 60 days from the date of original shipment. Products returned after the 60-day return period may have their return and exchange denied. If you do not have an Account, we may issue you a shopping credit through other means.<br\/>•\tTo initiate the return of a product, you will need to use a return label that we provide you. Once you repackage the product that you are returning, securely affix the return label to you to your package and drop off your package at a local post office or courier office, your return or exchange will begin to be processed as soon as we have confirmed receipt of your return. We may not reimburse you for any shipping and handling fees that you incurred in returning any such product.<br\/>•\tPromptly within receipt of a returned product, a credit will be issued back to the original method of payment if you selected a refund, or the new products that you requested will be shipped to you if you requested an exchange.<br\/>•\tPlease note that a new product for which you want to exchange the returned product may not be in stock. In such case, you will receive a shopping credit as described above.<br\/>•\tIf you are making an exchange, new products that are in stock may not equate to an even exchange and there may be a price difference between the new product and the returned product. Any difference in pricing for an exchange will be placed back on the original method of payment. If we are unable to do so, your exchange may not be completed. We may contact you for new payment information or elect to treat it as a return instead.<br\/><br\/><strong>Refunds<\/strong><br\/><br\/>Some eCommerce Sites sell products for which we allow a refund; meaning all or a portion of the purchase price is returned to you without you providing the item back to us. This may be indicated on the applicable eCommerce Site or may be communicated by our customer service. We reserve the right to only issue a refund, or require a return or exchange, in our sole discretion regardless of what an eCommerce Site may indicate. Refunds will not be issued for products that have not been purchased directly through the Site.<br\/><br\/>Timing:<br\/><br\/>For refund eligible products, you have 90 days from the date of shipment to contact us for a full refund of the purchase price (less shipping and handling fees). Following such 90-day period, no product is eligible for a refund. However, even after 90 days, we encourage you to contact us if you are unsatisfied with a product and so our customer service can improve your experience, which may include providing an exception to this refund policy.<br\/><br\/>Guarantees:<br\/><br\/>Some of our products or brands carry a “guarantee” which may allow for refunds for longer than 90 days. If so guaranteed, all terms of the guarantee apply, and such guarantee will be treated as a refund for the purpose of this Agreement.<br\/><br\/>Conditions:<br\/><br\/>Your refund is subject to the following conditions:<br\/><br\/>•\tTo request a refund, you must contact our customer service department by following the instructions on the eCommerce Site. Some eCommerce Sites may also let you request a refund through your Account or through other functionality.<br\/>•\tIn your refund request, you must indicate the specific product with which you are not satisfied and include your order number, name, and contact information, as well as the reason for your refund request.<br\/>•\tIf we accept your refund request, you will receive a credit to your original form of payment. If we are unable to credit that form of payment, your refund may not be completed. We may contact you for new payment information or provide your refund in another way, such as through your Account.<br\/><br\/>Shipping:<br\/><br\/>We process orders daily Monday through Friday from our fulfillment centers. Most orders are shipped the next business day, or in some cases the same business day. You can expect delivery within 3 business days of your order shipping out. If you choose 2-Day Air service, you can expect your order to arrive in 2 business days from the date of shipment. Please allow 1 business day for order processing. International orders (including Canadian orders), may take up to 2 weeks for delivery dependent upon the length of time required for customs processing. Not all Sites allow international orders.Shipping fees vary by Site and can be found as calculated during the order completion process before checking out.<br\/><br\/>Unless otherwise indicated, we are only able to ship to one shipping address per order. If you’d like to ship to multiple addresses, please place separate orders for each unique address. Most products may be shipped to a P.O. Box or Military APO\/FPO addresses, but some restrictions apply. Please make sure your address is correct. Once in transit, we cannot redirect shipments to a new or different address. If you order is returned for an invalid or incorrect address your order will be returned to stock and the order refunded less any shipping charges.We are not liable for any lost shipments.<br\/><br\/>If you have questions regarding shipping please <a href=\"https:\/\/felicitails.com\/pages\/contact-us\" title=\"https:\/\/felicitails.com\/pages\/contact-us\">contact us<\/a>.<br\/><br\/><strong>Autoshipping and Subscriptions<\/strong><br\/><br\/>Some of our brands allow you to sign up or subscribe for automatic reoccurring delivery of certain products at regular intervals (“Autoship”). If you opt-in to Autoship, we automatically bill for and send you the product you subscribed to based upon your chosen frequency. You have control over your Autoship orders, and we send an email reminder ten (10) days before each order ships. You can change your delivery frequency, next order date, or quantity by visiting your Account on the applicable eCommerce Site. Changes to orders can be made any time within 24 hours of the next scheduled shipment date, and you can cancel Autoship at any time. By electing to Autoship, you may receive certain discounts as detailed on the applicable Site. These discounts are not guaranteed and may be discontinued at any time, including while you are still signed up for Autoship.<br\/><br\/><strong>Promo Codes and Discounts<\/strong><br\/><br\/>Certain Sites create or advertise promo codes, discounts, coupon codes, and offers that provide a benefit to you when entered upon checkout. These cannot be applied to prior or completed transactions, they must be provided at the time of purchase. Generally, promo codes and discounts cannot be combined with other offers or used with Autoship or subscription orders. Only consumers can use promo codes, they cannot be used be resellers, wholesalers, practitioners, or the like. You may have no right to discounts, coupons, or offers that are expired or discontinued even if they remain visible on the Site.<br\/><br\/><strong>Free Items and Gifts with Purchase<\/strong><br\/><br\/>Promotions including free items, sometimes referred to as gifts, with purchase are available for a limited time only and offered while supplies last. No rain-checks will be provided for out of stock free items. There is a limit of 1 free item per transaction.<br\/><br\/><strong>Reward and Loyalty Programs<\/strong><br\/><br\/>Some of our brands offer programs where you may receive benefits in connection with certain actions taken with the brand (a “Reward Program”). If you elect to opt-in to any Reward Programs, the terms of this “Reward and Loyalty Programs” section apply to you.<br\/>By opting into or participating in a reward program, you acknowledge and agree to be bound by this Agreement and understand this is a binding legal agreement exclusively between you and the Offered By\/Sponsor entity below consisting of this section, and the other terms contained in this Agreement.<br\/>You agree to that your participation in the Reward Program is an agreement exclusively between you and the “offered by\/ sponsor” entity in the chart above, and that no other brands are responsible or liable to you related to any Reward Program besides that sponsor entity. Use of “we,” “us,” “our,” and similar terms in this “Reward and Loyalty Program” section refers to the “offered by\/ sponsor” entity.<br\/>Use of your information in connection with a Reward Program is governed by the Privacy Policy. Please review this to understand how your information is processed in connection with a Reward Program.<br\/><br\/><strong>Eligibility and Suspension<\/strong><br\/><br\/>Reward Programs are only open to legal residents of the fifty (50) United States (and the District of Columbia), who are at least eighteen (18) years old at the time of entry. Our employees as well as the immediate family (spouse, parents, siblings and children) and household members of each such employee are not eligible to participate in Rewards Programs. Reward Programs are void where prohibited. Corporations or other entities or organizations of any kind are not eligible to participate in Reward Programs. You may only participate in a Reward Program using one Account. We reserve the right to suspend, modify, or discontinue the eligibility of any person who uses or is suspected of using a Reward Program in a manner inconsistent with this Agreement or any federal or state laws, statutes or ordinances. Note that this suspension or discontinuance may apply to multiple Reward Programs. Similarly, such action by you may result in you losing benefits accrued under the Reward Program. In addition to suspension or discontinuance of eligibility, we have the right to take appropriate administrative and\/or legal action against such persons. It is your responsibility to ensure any rewards or benefits you earn under a Reward Program are accrued correctly.<br\/><br\/><strong>Termination of Reward Programs<\/strong><br\/><br\/>Reward Programs continue until we terminate the applicable Reward Program, which we may do at any time, with or without notice to you. Upon discontinuation of the Reward Program you may lose all benefits under that Reward Program, including those yet to be redeemed. We also reserve the right to suspend or modify any Reward Program, at our discretion, at any time. By continuing to participate in the Reward Program, you accept our modifications. We will make reasonable efforts to provide you notice of changes to the prior to implementation.<br\/><br\/><strong>Rewards<\/strong><br\/><br\/>Rewards are typically accrued points which can be used for other purchases from us. Some Reward Programs require contact information from you to facilitate your participation. In most cases, this information is pulled from your Account. It is your responsibility to make sure the information in your Account is accurate.<br\/><br\/><strong>Disputes and Disclaimer<\/strong><br\/><br\/>All questions or disputes regarding eligibility for a Reward Program, your compliance with this Agreement, accrual of rewards or benefits, or anything else related to a Reward Program, will be resolved by us in our discretion. By participating, you agree that all decisions we make regarding a Reward Program are final. All Reward Programs are subject to all applicable laws and regulations. Disputes related to Reward Programs will be handled in accordance with this Agreement.<br\/><br\/>WE MAKE NO REPRESENTATION OR WARRANTY OF ANY KIND IN CONNECTION WITH ANY REWARD PROGRAM, WHICH ARE PROVIDED ON AN “AS-IS” AND “AS-AVAILABLE” BASIS.<br\/><br\/><strong>Telehealth Platforms<\/strong><br\/><br\/>Our parent company Greenfield Groves Inc. operates digital platforms designed to improve health and wellness (“Platforms”). By accessing or using such Platforms, you agree to this Agreement along with the Greenfield Groves Inc. Terms of Service Use Agreement. Platforms are considered Sites. You should not that we do not practice medicine or provide medical advice, our Platforms act solely as a conduit for you to connect with Providers (as defined below). You may be required to create an Account in order to access a Platform. Read more about Accounts.<br\/><br\/><strong>Providers<\/strong><br\/><br\/>Platforms may allow you to interact with certain third-party health, medical, supplement, laboratory, or pharmaceutical providers (“Providers”). These interactions may include purchases. By interacting with these Providers, you acknowledge and agree that such Provider, and its subsidiaries, are third party beneficiaries of this Agreement, and that, upon your acceptance of the terms and conditions of this Agreement and your use of the Platform, the Provider will have the right (and will be deemed to have accepted the right) to enforce this Agreement against you as a third party beneficiary thereof. Your interaction with a Provider may be subject to additional terms (either from us or a Provider) and use of your information may be under the Provider’s privacy notice, which you should obtain from them.<br\/><br\/>WE MAKE NO REPRESENTATIONS OR WARRANTIES ABOUT THE SUITABILITY, RELIABILITY, TIMELINESS OR ACCURACY OF THE MEDICAL CARE, PRODUCTS, SERVICES, TREATMENT, OR RESULTS PROVIDED BY ANY PROVIDERS. BY ACCEPTING THIS AGREEMENT, YOU ACKNOWLEDGE AND AGREE THAT WE ARE NOT A HEALTHCARE PROVIDER AND THAT BY USING THE PLATFORM OR SITES YOU ARE NOT ENTERING INTO A DOCTOR-PATIENT OR OTHER HEALTH CARE PROVIDER-PATIENT RELATIONSHIP WITH US.<br\/><br\/>By using the Platform, you may, however, be entering a doctor-patient or other health care provider-patient relationship with one or more Providers.<br\/><br\/><strong>Platform Communication<\/strong><br\/><br\/>We, or Providers, may send you messages, reports, emails, and other communications via the Platform regarding your diagnosis and\/or treatment, among other things. These messages may appear in your Account, or in other locations. It is your sole responsibility to monitor and respond to these communications neither us nor any Provider will be responsible in any way and you will not hold us or any Provider liable for any loss, injury, or claims of any kind resulting from your failure to read or respond to these communications or for your failure to comply with any treatment recommendations or instructions from the Provider.<br\/><br\/>In some cases, the Platform may not be the most appropriate way for you to provide information to, communicate with or seek medical care and treatment from a healthcare provider. For example, certain medical conditions may require an in-person procedure or a healthcare provider other than your Provider, or your Provider may determine that your diagnosis and\/or treatment requires an in-person office visit or are otherwise not appropriately addressed through use of the Platform. In such a case, you may receive notification that you will be unable to use the Platform for the particular issue you submitted and providing additional information regarding next steps.<br\/><br\/><strong>Financial Responsibility<\/strong><br\/><br\/>Your financial responsibility for Provider products and services will be shown on the applicable Platform, and you agree to the same. We (and unless otherwise stated, the Providers) have no obligation or duty to accept insurance, discount cards or plans, or government benefits in exchange for products or services offered through Platforms. Autoship, and corresponding reoccurring payment and shipment mechanisms, may apply to products or services obtained from Providers or via a Platform, including prescriptions and laboratory products and services.<br\/><br\/><strong>Prescriptions<\/strong><br\/><br\/>Certain products available through the Platform require a valid prescription by a licensed healthcare Provider. You will not be able to obtain a prescription product unless you have completed a consultation with one of the Providers through the Platform, the Provider has determined the prescription product is appropriate for you, and the Provider has written a prescription.<br\/><br\/>Certain prescriptions can be filled through one of the Providers by using the Platform (or you may fill the prescription at any pharmacy of your choice as prompted during your use of the Platform or emailing the brand of Unicorn Publications Corp directly at their website contact form.<br\/><br\/>Prescriptions fulfilled by the Pharmacies do not use child-resistant packaging and prescription products will not be dispensed in child-resistant containers.<br\/><br\/>Some prescriptions are not available through the Providers or must be filled by a local pharmacy of your choice, including prescriptions used for many common primary care conditions. If you fill a prescription with a pharmacy other than the Providers, the Platform will send the prescription to your selected pharmacy, but you will be responsible for picking up or otherwise obtaining the prescription product and paying the pharmacy directly for the cost of the prescription product.<br\/><br\/><strong>Laboratory Products and Services<\/strong><br\/><br\/>Certain laboratory products services available through the Platform, including at-home testing kits and services, require a valid prescription or order by a licensed healthcare Provider. You will not be able to obtain such laboratory services unless you have completed a consultation with one of the Providers through the Platform, the Provider has determined the laboratory product and\/or service is appropriate for you and the Provider has prescribed or ordered the laboratory product and\/or service.<br\/><br\/>Currently, laboratory products and services offered through the Platform can only be ordered and fulfilled through our Providers and are not available through local laboratories. If you receive laboratory products and\/or services from a Provider through the Platform, the applicable testing materials are shipped to you by the applicable Provider, and the costs associated with the laboratory products and services are included in the total charged to you.<br\/><br\/><strong>Patient Consent<\/strong><br\/><br\/>Telehealth involves the delivery of healthcare services using electronic communications, information technology or other means between a healthcare provider and a patient who are not in the same physical location. While the provision of health care services using telehealth may offer certain potential benefits, there are also potential risks associated with the use of telehealth. The telehealth services are not a substitute for in-person health care in all cases. To use the Platform, you may be required to review and agree to an informed consent regarding the use of telehealth (the “Patient Consent”) that will be provided to you by the Providers through the Platform. You acknowledge and agree that the we are third party beneficiaries of all Patient Consents, and that, upon your acceptance of such Patient Consent, we will have the right (and will be deemed to have accepted the right) to enforce such Patient Consent against you as a third-party beneficiary thereof.<br\/><br\/><strong>Our Intellectual Property Rights<\/strong><br\/><br\/>All names, logos, text, designs, graphics, trade dress, characters, interfaces, code, software, images, sounds, videos, photographs and other content appearing in or on the Sites, Mobile App, or Platform (the “Content”) are protected intellectual property of, or used with permission or under license by, us. Such Content may be protected by copyright, trademark, patent or other proprietary rights and laws. This includes the entire Content of each such Site, copyrighted and protected as a collective work. All intellectual property rights associated with the Sites, and related goodwill, are proprietary to us or our licensors. You do not acquire any right, title or interest in any Content by accessing or using the Sites. Any rights not expressly granted herein are reserved. Except as set forth below, the use of any Content available on a Site is strictly prohibited.<br\/><br\/>We grant you a limited license to access and use the Sites and their Content for personal, informational, and shopping purposes. No Content from the Sites may be copied, reproduced, republished, performed, displayed, downloaded, posted, transmitted, or distributed in any way without written permission of the rights owner, except that you may download or print one copy of specific Content or software made available for your downloading or printing for your personal, non-commercial home use, subject to your compliance with this Agreement and retain the same solely for as long as you continue to be permitted to access the Sites. To use Content under such an exception, you must (1) keep any copyright, trademark, or other proprietary notices intact, (2) use such Content pursuant to any licenses associated with such Content, (3) not copy or post such Content on any networked computer or broadcast it in any media, (4) make no modifications to any such Content, and (5) make no additional representations or warranties relating to such Content. Except as otherwise expressly authorized herein or in writing by us, you agree not to reproduce, modify, rent, lease, perform, display, transmit, loan, sell, distribute, or create derivative works based (in whole or in part) on all or any part of a Site or the Content.<br\/><br\/><strong>Your Authorized Use of Our Sites<\/strong><br\/><br\/>While using a Site (which includes a Mobile App or Platform), you are required to comply with all applicable statutes, orders, regulations, rules and other laws. You may not use a Site for any fraudulent or unlawful purpose, and you may not take any action to interfere with a Site or any other party’s use of a Site. In addition, we expect users of the Sites to respect the rights and dignity of others. For example, you may not do any of the following without our consent:<br\/><br\/>•\tPost, upload, share, transmit, distribute, facilitate distribution of or otherwise make available to or through a Site any content that is unlawful, harmful, harassing, defamatory, threatening, intimidating, fraudulent, tortious, vulgar, obscene, hateful, pornographic, spam, discriminatory, violative of privacy or publicity rights, infringing of intellectual property or other proprietary rights, or otherwise objectionable in our sole discretion, including unauthorized or unsolicited advertising;<br\/>•\tPost to or transmit through the Sites any sensitive personally identifiable information about yourself or third parties, such as social security, credit card or bank account numbers, health or medical information, or other information concerning personal matters, unless specifically requested by us;<br\/>•\tReproduce, duplicate, copy, publicly display, frame, mirror, sell, resell or otherwise exploit for any commercial purposes, any portion of, use of, or access to a Site;<br\/>•\tImpersonate any person or entity or falsely state or otherwise misrepresent your affiliation with any person or entity in connection with a Site, or express or imply that we endorse any statement you make;<br\/>•\tViolate, or attempt to violate, the security of a Site;<br\/>•\tDisseminate on a Site any viruses, worms, spyware, adware, or other malicious computer code, file or program that is harmful or invasive or is intended to damage or hijack the operation of, or monitor the use of, any hardware, software or equipment;<br\/>•\tUse scripts, macros or other automated means to impact the integrity of Platforms, Reward Programs, voting, ratings or similar features;<br\/>•\tReverse engineer, disassemble, decompile, or otherwise attempt to derive the method of operation of the Sites;<br\/>•\tBuild a competitive product or service using the Sites, build a product or service using similar ideas, features, functions, or graphics as the Sites or determine whether the Sites are within the scope of any patent;<br\/>•\tInterfere in any manner with the operation or hosting of the Sites or monitor the availability, performance, or functionality of the Sites;<br\/>•\tUse any data mining, bots, spiders, automated tools or similar data gathering and extraction methods, directly or indirectly, on a Site or to collect any information from a Site or any other user of a Site; or<br\/>•\tAssist or permit any persons in violating this Agreement or other applicable laws or rules governing the use of the Sites.<br\/><br\/>Linking:<br\/><br\/>You are granted a limited, non-exclusive right to create text hyperlinks to the Sites for informational purposes, provided such links do not portray us in a false, misleading, derogatory or otherwise defamatory manner and provided that the linking Site does not contain any material that unlawful, harmful, harassing, defamatory, threatening, intimidating, fraudulent, tortious, vulgar, obscene, hateful, pornographic, spam, discriminatory, violative of privacy or publicity rights, infringing of intellectual property or other proprietary rights, or otherwise objectionable in our sole discretion, including unauthorized or unsolicited advertising. Additionally, notwithstanding the foregoing, and subject to compliance with any instructions posted in the robots.txt file located in a Site’s root directory, we grant to the operators of public search engines permission to use spiders to copy Content from the Site for the sole purpose of (and solely to the extent necessary for) creating publicly available, searchable indices of such Content, but not caches or archives of such Content. We may revoke these permissions at any time.<br\/><br\/><strong>Downloads<\/strong><br\/><br\/>Sites may allow you to download certain Content, applications, software, and other information or materials. The Company makes no representation that such download will be error or malware free or fit for a particular purpose. Certain downloads may be subject to a separate agreement either with the Company or a third party, for example an agreement with a mobile application store.<br\/><br\/><strong>Mobile Applications<\/strong><br\/><br\/>Some of our Sites may be mobile or other applications that you can download to your phone, tablet, or other device (“Mobile App”) via a third-party service such as an application store. Your use of the third-party service may be subject to additional terms related to that service from the service provider (“App Store Provider”). WE ARE NOT LIABLE IN ANY WAY FOR, AND MAKE NO REPRESENTATIONS OR WARRANTIES RELATING TO, ANY SUCH THIRD PARTY SERVICE OR ANY CLAIM OR DAMAGE RESULTING FROM YOUR USE OF SUCH THIRD PARTY SERVICE.<br\/><br\/>You acknowledge that this Agreement and your use of a Mobile App is between you and us only, and not with any App Store Provider or its affiliates or subsidiaries. As between us and an App Store Provider, we are solely responsible for the Mobile App and its Content. If anything in this Agreement conflicts with any usage rules for the Mobile App from an App Store Provider, such terms from the App Store Provider control (only so far as those terms conflict with this Agreement, and then exclusively for your use of the Mobile App). All rights you have to use the Mobile App are for use only on appropriate products (which may require branding from the App Store Provider or other entities) and are non-transferable, except that the Mobile App may be accessed and used by other accounts associated with the you via features like Apple’s Family Sharing (or similar features from other App Store Providers) or volume purchasing. We are solely responsible for providing any maintenance and support services for the Mobile App, as specified in this Agreement or as required under applicable law. No App Store Provider has any obligation whatsoever to furnish any maintenance and support services for the Mobile App, nor any warranties for the same.<br\/><br\/>WE DISCLAIM ALL WARRANTIES RELATED TO ANY MOBILE APP. However, in the event that the Mobile App fails to conform to any applicable warranty that we cannot disclaim according to applicable law, you may have the right to notify the App Store Provider, and the App Store Provider may refund the purchase price for the Mobile App. TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, NO APP STORE PROVIDER WILL HAVE ANY OTHER WARRANTY OBLIGATION WHATSOEVER WITH RESPECT TO THE MOBILE APP, AND ANY OTHER CLAIMS, LOSSES, LIABILITIES, DAMAGES, COSTS OR EXPENSES ATTRIBUTABLE TO ANY FAILURE TO CONFORM TO ANY WARRANTY IS OUR RESPONSIBILITY.<br\/><br\/>We, not the App Store Provider, are responsible for addressing any claims relating to the Mobile App, including, but not limited to: (i) product liability claims; (ii) any claim that the Mobile App fails to conform to any applicable legal or regulatory requirement; and (iii) claims arising under consumer protection, privacy, or similar legislation, (iv) claims that the Mobile App infringes a third party’s intellectual property rights as well as the investigation, defense, settlement and discharge of any such intellectual property infringement claim. By using the Mobile App, you represent and warrant that (i) you are not located in a country that is subject to a U.S. Government embargo, or that has been designated by the U.S. Government as a “terrorist supporting” country; and (ii) you are not listed on any U.S. Government list of prohibited or restricted parties. You acknowledge and agree that the App Store Provider, and its subsidiaries, are third party beneficiaries of this Agreement, and that, upon your acceptance of the terms and conditions of this Agreement and your use of the Mobile App, the App Store Provider will have the right (and will be deemed to have accepted the right) to enforce this Agreement against you as a third-party beneficiary thereof.<br\/><br\/><strong>Content Submitted by You<\/strong><br\/><br\/>You are responsible for any information, text, reviews, posts, images, videos or other materials or content that you post on a Site, upload to us, or transmit through our Sites (“User Content”). You agree, represent and warrant that any User Content you post on a Site or transmit through our Sites is truthful, accurate, not misleading and offered in good faith, and that you have the right to transmit such User Content. You shall not upload, post or otherwise make available on or through a Site any User Content protected by copyright, trademark or other proprietary right of any third party without the express written permission of the owner of such right(s). You shall be solely liable for any damages resulting from any infringement of copyright, trademark, proprietary rights, or any other harm resulting from such User Content.<br\/><br\/>PLEASE DO NOT POST OR SEND US ANY USER CONTENT, IDEAS, SUGGESTIONS, OR OTHER USER CONTENT THAT YOU WISH TO KEEP PRIVATE OR PROPRIETARY OR FOR WHICH YOU EXPECT TO RECEIVE COMPENSATION.<br\/><br\/>By sending any ideas, concepts, know-how, proposals, techniques, suggestions or other User Content to us, you agree that: (i) we are free to use such User Content for any purpose, (ii) such User Content will be deemed not to be confidential or proprietary (iii) we may have something similar already under consideration or in development, and (iv) you are not entitled to any compensation or reimbursement of any kind from us under any circumstances unless otherwise expressly agreed in writing by us. Be aware that we have no obligation to keep User Content confidential unless explicitly stated.<br\/><br\/>User Content License:<br\/><br\/>By submitting User Content to us directly or indirectly (including through the use of hashtags on third party social media platforms), you grant to us (or warrant that the owner of such information and material has expressly granted to us) a royalty-free, perpetual, sublicensable, irrevocable, and unrestricted right and license: (a) to use, reproduce, display, modify, adapt, publish, perform, translate, transmit and distribute or otherwise make available to others such User Content (in whole or in part and for any purpose) worldwide; (b) to incorporate such User Content in other works in any form, media, product, service or technology now known or hereafter developed for any purpose, including sale, manufacture or advertising (and to exercise all intellectual property rights associated with such products or other works); and (c) to use your name, screen name, location, photograph, avatar, image, voice, likeness and biographical information provided in connection with the User Content in any and all media and for advertising or promotional purposes. You also hereby grant each user of the Sites a non-exclusive license to access your User Content through a Site, and to tag, rate, review, comment on, use, reproduce, distribute, display and perform such User Content as permitted through the functionality of a Site and under this Agreement. Additionally, you irrevocably waive any “moral rights” or other rights with respect to attribution of authorship or integrity of your User Content that you may have under any applicable law or legal theory. Notwithstanding the foregoing, please note that any personally identifiable information you submit to us through our “contact us” forms, product order pages, job application portals or other forms that are intended to be confidential will be handled in accordance with our Privacy Policy and will not be publicly disclosed, except as described in our Privacy Policy or otherwise approved by you.<br\/><br\/><strong>Interactive Features and Forums<\/strong><br\/><br\/>We may host message boards, user-generated content, promotions, product reviews, blogs, and other interactive features or services through which users can post or upload User Content or otherwise interact with our Sites or something on them (each, a “Forum”). We do not endorse User Content posted in Forums, cannot guarantee the accuracy or authenticity of such User Content, and are acting only as a passive conduit for such User Content. User Content may include suggestions for uses of our products that have not been evaluated or approved by us; we do not recommend such uses. You should never use our products in any manner other than as is described on its packaging.<br\/><br\/>Forums are Public:<br\/><br\/>You acknowledge and agree that Forums are public spaces and that your participation in such Forums creates no expectation of privacy. Further, you acknowledge that any User Content you communicate in Forums may be seen and used by others. You understand that our staff, outside contributors, or other users connected with us may participate in Forums or other aspects of the Sites and may employ anonymous user names when doing so. Any user failing to comply with this Agreement may be expelled from and refused continued access to Forums in the future. However, we are not responsible for User Content that you or others choose to communicate in Forums, or for your actions or the actions of other users. IF YOU CHOOSE TO MAKE ANY OF YOUR PERSONAL INFORMATION OR OTHER USER CONTENT PUBLICLY AVAILABLE IN A FORUM OR OTHERWISE ON OR THROUGH THE SITES, YOU DO SO AT YOUR OWN RISK.<br\/><br\/>Our Rights:<br\/><br\/>You acknowledge and agree that we reserve the right (but have no obligation) to do one or all of the following, at our sole discretion: (a) evaluate User Content before allowing it to be posted on a Site or any Forum; (b) monitor User Content and Forums; (c) alter, remove, reject, or refuse to post or allow to be posted, without notice to you, any User Content, for any reason or for no reason whatsoever; provided, however, that we shall have no obligation or liability to you for failure to do so or for doing so in any particular manner; and\/or (d) disclose any User Content, and the circumstances surrounding its transmission, to any third party in order to operate a Site, to protect us, our Site visitors or others, to comply with legal obligations or governmental requests, to enforce this Agreement, or for any other reason or purpose we deem appropriate. If you see User Content on our Sites that you believe violates this Agreement, please contact us.<br\/><br\/>Sharing Site Content:<br\/><br\/>Our Sites may also allow you to make recommendations or send Content to others, for example through an “email this” feature that will send content to the email address you provide. Only provide contact information for individuals who have told you they want to receive the Content. By providing someone’s contact information, you represent and warrant that they have confirmed to you that they want to receive the Content.<br\/><br\/><strong>Interactive Chat and Chatbots<\/strong><br\/><br\/>Some of our Sites may have chat, live support, instant messaging, or similar functionality to serve you better (“Chats”). Chats may allow you to speak to a human representative, a Chatbot (as defined below), or some combination of the two. You should review our Privacy Policy to learn how we treat information that could identify you gathered via a Chat. If you are signed in to an Account while using a Chat, the Chat may link the Account information with you or the Chat interaction. You may not impersonate or attempt to gain information regarding another individual via a Chat. Information provided via a Chat may be inaccurate, and Chat’s may not always be available or error-free. Chats may be provided by third parties, and you may be entering into a contractual agreement with those third parties when you use the Chat. You should refer to the applicable Chat and its hyperlinks to learn more.<br\/><br\/><strong>Support<\/strong><br\/><br\/>Chats may use interactive, automated computer programs and similar technologies to provide customer service via the Chat (“Chatbots”). Chatbots often work by using “natural language processing” technology to understand your questions and inputs and respond to them with relevant information or follow-up inquiries. Our Chatbots typically identify that you are interacting with a computer program and not a human, sometimes by a “Powered by…” or a similar legend in the Chat or by setting up the Chat in such a way that its apparent that a Chatbot is used. Chatbots use technology to respond to your inputs without human intervention. Although Chatbots are automated, your inputs and responses may be viewed and accessed by our real people, possibly in real time. Be aware that some Chatbots may connect you to one of our human representatives. A Site may provide features that enable you to get support for certain products including a chat feature, a support email address, or a telephone hotline. Information collected via these support methods is subject to our Privacy Policy. Be aware that communications may be monitored for quality assurance and other purposes. All information you provide to us for purposes of support is considered User Content.<br\/><br\/><strong>Text Message Marketing<\/strong><br\/><br\/>You may be able to sign up to a text message marketing campaign from a Site or through another method provided by the us. You can opt out of any text message marketing program by replying STOP to the text message. You can reply HELP on many text message marketing programs to receive more information, including a customer contact number. Message and data rates may apply to any text message marketing program, and consent to a program is not required for any purchase. Text message marketing programs send automated reoccurring texts. Neither the Company nor mobile carriers are liable for delayed or undelivered messages. You must notify us if you give up a telephone number that is subscribed to a text message marketing program or if the number is otherwise reassigned. To do so, or find out more information on our text message marketing programs, contact us. Our Privacy Policy applies to text message marketing programs.<br\/><br\/><strong>Accounts<\/strong><br\/><br\/>Some of our Sites allow you to register for accounts specific to you for ordering, Reward Programs, Autoship, accessing a Platform, and other purposes (“Account”).<br\/><br\/>In general, you are not obligated to register for an Account in order to access the Sites. However, certain sections and features of some of the Sites and certain Platforms or Rewards Programs are available only to users who have registered for an Account (“Registered Users”). We may reject, and you may not use, a user ID (or e-mail address) for any reason in our sole discretion. For example, we may reject a user ID (or e-mail address) that is already being used by someone else; that may be construed as impersonating another person; that belongs to another person; that violates the intellectual property or other rights of any person; or that is offensive. You may only have one active Registered User Account on each Site at any given time and you may not allow other people to use your Account to access a Site or participate in a Reward Program.<br\/><br\/>If you are a Registered User, we expect you to accurately maintain and update any information about yourself that you have provided to us. You agree that you are responsible for all activities that occur under your Account, and for maintaining the confidentiality of your password and restricting access to your computer so others may not access a Site in violation of this Agreement. In addition, you agree to sign out from your Account at the end of each session if you are using a device that is shared with other people.<br\/><br\/>You agree to notify us of any unauthorized use of your Registered User username, log-in ID, password or any other breach of security that you become aware of involving or relating to a Site by contacting us as soon as possible. We reserve the right to take any and all actions we deem necessary or reasonable to maintain the security of our Sites and your Account, including without limitation, terminating your Account, changing your password or requesting information to authorize transactions on your Account. WE EXPLICITLY DISCLAIM LIABILITY FOR ANY AND ALL LOSSES AND DAMAGES ARISING FROM YOUR FAILURE TO COMPLY WITH THIS SECTION.<br\/><br\/><strong>Descriptions, Testimonials, Opinions<\/strong><br\/><br\/>Sites may contain expert opinions. Information on Sites identified as expert opinion, or accessed from this Site by hyperlink, represents the opinions of these respective experts, which are not necessarily those of the Company. Certain Sites may also make statements related to supplements or similar products. Those statements should not be taken as medical advice or statements about a supplement’s effectiveness or suitability for treatment of a medical condition. You should always consult a qualified physician for matters related to your health, and a qualified veterinarian for matters related to the health of your pets.<br\/><br\/>Some Sites may contain blogs with information about how to use a product or statements about a product’s effectiveness. Some of these statements are not written by us and do not represent our opinion. Other statements may be written by us, but are not a representation or warranty about a product and should not be relied upon as such. Similarly, Sites may present you with information on events, charitable causes, and the like. This is presented for informational purposes only and should not be considered our endorsement of same. Sites may allow you to leave product reviews, opinions, or testimonials, all of which is User Content. If you leave a review on another Site, we may (but are not required to) reach out with a separate agreement to further define our rights in the User Content. Reviews can be removed at any time and for any reason in our sole discretion. Descriptions and graphic representations of products on Sites are for informational purposes only and may not completely reflect the current product or its packaging. We reserve the right to change product descriptions at any time, and we are not responsible for variations between a product description and the actual product. Technological issues, such as your device settings, may alter how a product appears on a Site.<br\/><br\/>WE HEREBY DISCLAIM ANY REPRESENTATION OR WARRANTY CONTAINED IN ANY TESTIMONIAL, BLOG, DESCRIPTION, OR OPINION POSTED ON ANY SITE TO THE MAXIMUM EXTENT ALLOWED BY LAW. CLAIMS CONTAINED IN TESTIMONIALS, BLOGS, DESCRIPTIONS, OR OPINIONS HAVE NOT BEEN SUBSTANTIATED SCIENTIFICALLY OR BY THE FOOD AND DRUG ADMINISTRATION. YOU UNDERSTAND THAT NONE OF OUR SITES PROVIDE MEDICAL ADVICE, MAKE CLAIMS ABOUT DRUG EFFECTIVENESS, OR DETAIL TREATMENTS FOR SPECIFIC ILLNESSES OR AILMENTS.<br\/><br\/>Please view the Disclaimer of Medical Advice for more information.<br\/><br\/><strong>Third-Party Content and Links<\/strong><br\/><br\/>Any information, statements, opinions or other information provided by third parties and made available on our Sites are those of the respective author(s) and not us. We do not guarantee the validity, accuracy, completeness or reliability of any opinion, advice, service, offer, statement or other Content on our Sites other than those from our authorized representatives acting in an official capacity. Under no circumstance will we be liable for or in connection with any loss or damage caused by your reliance on any Content, including liability under the Communications Decency Act, 47 U.S.C. § 230.<br\/><br\/>We may provide on the Sites, solely as a convenience to users, links to websites, social media pages, mobile applications or other services operated by other entities. If you click these links, you will leave our Sites. If you decide to visit any external link, you do so at your own risk and it is your responsibility to take all protective measures to guard against viruses or other destructive elements. We do not make any warranty or representation regarding, or endorse or otherwise sponsor, any linked Sites or the information appearing thereon or any of the products or services described thereon. Links do not imply that we are legally authorized to use any trademark, trade name, logo or copyright symbol displayed in or accessible through the links; or that any linked Site is authorized to use any of our trademarks, logos or copyright symbols.We may maintain a presence on and link to social media websites, including Facebook, LinkedIn, Google, Twitter, YouTube, Vine, TikTok, Pinterest and Instagram, and others (collectively, “Social Media Pages”), to provide a place for people to learn more about us and our products and to share experiences with our products. When you visit these Social Media Pages, you are no longer on our Site, but rather a website operated by a third party. All comments, visuals and other materials posted by visitors to our Social Media Pages do not necessarily reflect our opinions, values or ideas. All visitors to our Social Media Pages must comply with the respective social media platform’s terms of use.<br\/><br\/>YOU AGREE THAT YOUR USE OF THIRD-PARTY WEBSITES, APPLICATIONS, SERVICES AND RESOURCES, INCLUDING WITHOUT LIMITATION YOUR USE OF ANY CONTENT, INFORMATION, DATA, ADVERTISING, PRODUCTS, OR OTHER MATERIALS ON OR AVAILABLE THROUGH SUCH THIRD PARTIES, IS AT YOUR OWN RISK AND IS SUBJECT TO THE TERMS AND CONDITIONS OF USE APPLICABLE TO SUCH SITES AND RESOURCES.<br\/><br\/><strong>Copyright Infringement Notices<\/strong><br\/><br\/>It is our policy to expeditiously respond to notices of alleged copyright infringement that comply with the United States Digital Millennium Copyright Act (“DMCA“). This section describes the information that should be present in these notices and the take down procedure we follow with respect to allegedly infringing material. If we receive proper notification of claimed copyright infringement, our response to these notices may include removing or disabling access to the allegedly infringing material and\/or terminating or suspending users. If we remove or disable access in response to such a notice, we will make a good-faith attempt to contact the provider of the allegedly infringing content so that they may make a counter notification pursuant to the DMCA. It is our policy to accommodate and not interfere with standard technical measures used by copyright owners to identify or protect their copyrighted works that we determine are reasonable under the circumstances.<br\/><br\/>If you believe that any Content on a Site infringes upon any copyright which you own or control, you may send a written notification to our designated copyright agent (the “Designated Agent”), identified below, with the following information:<br\/><br\/>1. A description of the copyrighted work or other intellectual property that you claim has been infringed, with sufficient detail so that we can identify the alleged infringing material;<\/p><p>2. The URL or other specific location on the Site that contains the alleged infringing material described in (a) above, with reasonably sufficient information to enable us to locate the alleged infringing material;<\/p><p>3. Your name, mailing address, telephone number and email address;<\/p><p>4. The electronic or physical signature of the owner of the copyright or a person authorized to act on the owner’s behalf;<\/p><p>5. A statement by you that you have a good faith belief that the disputed use is not authorized by the copyright owner, its agent, or the law; and<\/p><p>6. A statement by you that the information contained in your notice is accurate and that you attest under penalty of perjury that you are the copyright owner or that you are authorized to act on the copyright owner’s behalf<br\/><br\/>Designated Agent: Greenberg Traurig, LLPEmail: thompsonty@gtlaw.comAddress: 1144 15th Street, Suite 3300, Denver, CO 80202Phone: +1 (303) 685-7437<br\/><br\/>To notify the provider of the allegedly infringing material to which we have removed or disabled access, we may forward a copy of your infringement notice, including your name and email address to the provider of the allegedly infringing material.<br\/><br\/>We may terminate users who, in our sole discretion, are deemed to be infringers. Knowingly misrepresenting in a notification that material is infringing can subject you to damages, including costs and attorneys’ fees, incurred by us or the alleged infringer. If you receive an infringement notification from us, you may file a counter notification pursuant with our Designated Agent pursuant to the DMCA. To file a counter notification, please provide our Designated Agent with the following information:<br\/><br\/>1. Identification of the material that has been removed or to which access has been disabled and the location at which the material appeared before it was removed or access was disabled;<\/p><p>2. Your name, mailing address, telephone number and email address;<\/p><p>3. The following statement: “I consent to the jurisdiction of Federal District Court for the [insert the federal judicial district in which your address is located]”;<\/p><p>4. The following statement: “I will accept service of process from [insert the name of the person who submitted the infringement notification] or his\/her agent”;<\/p><p>5. The following statement: “I swear, under penalty of perjury, that I have a good faith belief that the affected material was removed or disabled as a result of a mistake or misidentification of the material to be removed or disabled”; and<\/p><p>6. Your signature, in physical or electronic form.<br\/><br\/>Upon receipt of valid counter notification, we will promptly provide the person who provided the original infringement notification with a copy of your counter notification and inform that person that we will replace the removed material or cease disabling access to it in 10 business days. Further, we will replace the removed material and cease disabling access to it not less than 10, nor more than 14, business days following receipt of your counter notice, unless Designated Agent first receives notice from the person who submitted the original infringement notification that such person has filed an action seeking a court order to restrain you from engaging in infringing activity relating to the material on the Site.<br\/><br\/><strong>Updates to this Agreement<\/strong><br\/><br\/>We may revise or otherwise change or update this Agreement from time to time. We will use reasonable efforts to notify you of such changes. However, please check the “Last Updated” legend at the top of this page to see when this Agreement was last revised. When changes are made to this Agreement they will become immediately effective when published on this page unless otherwise noted. We encourage you to periodically review this Agreement―there may have been changes to our policies that may affect you. If you do not agree to the Agreement as modified, then you must discontinue your use of our Sites. Your continued use of a Site will signify your continued agreement to this Agreement as revised. We will make reasonable efforts to notify you of material changes to this Agreement. Such efforts might include posting notice on the Site, an email to the address we have on file, or a message in your Account.We may assign this Agreement at any time with or without notice to you. You may not assign or sublicense this Agreement or any of your rights or obligations under this Agreement without our prior written consent.<br\/><br\/><strong>Affiliate Disclosure<\/strong><br\/><br\/>This section discloses our financial relationships with certain affiliates, advertisers, sponsors, and other parties that appear on the Sites and our social media channels.<br\/><br\/>We sometimes sell and thus receive monetary and other forms compensation from affiliates for various advertising, sponsorships, insertion orders and promotional campaigns that we feature on the Sites. In other words, sometimes there is a paid connection between a product or service mentioned, reviewed or recommended on a Site and the affiliate (i.e., the owner of that third-party product or service). If you ultimately decide to purchase a product or service mentioned on a Site, we may receive additional compensation from that purchase from the affiliate.<br\/><br\/>Further, Sites may post or otherwise promote content, including editorial content, which may feature third party products and services (the “Affiliate Products”) and which may link to third party owned and operated websites where you can purchase Affiliate Products. Any time that you click on a link to an Affiliate’s Product on a Site and then follow the link to purchase an Affiliate Product on the affiliate’s website, we may receive compensation from the affiliate offering the Affiliate Product. The content featuring Affiliate Product(s) may not always be identified on the Site as paid or sponsored content and the compensation that we receive from affiliates may influence what content, topics or posts we make on the Website and where they are posted.<br\/><br\/>Even though we may receive compensation in connection with our feature of certain products or services and\/or your purchase of Affiliate Products as outlined in this Section, we still endeavor to provide our honest opinions, findings, beliefs, and experiences as they relate to the products and services that are featured on the Sites.Also, you will regularly see third party ads posted on the Site. Each time you click on an ad, we will receive compensation from the third-party advertiser, even if you do not purchase something from the third-party.<br\/><br\/><strong>Other Policies<\/strong><br\/><br\/>This Agreement applies exclusively to your access to, and use of, the Sites (including the Mobile App and Platforms) and Reward Programs and does not alter in any way the terms or conditions of any other agreement you may have with us for products, services, programs or otherwise. Additional policies and terms may apply to use of specific portions of a Site and to the purchase of certain merchandise or services and are included as part of this Agreement whether they reference this Agreement or not.<br\/><br\/>Other types of agreements and policies that you may be subject to include, but are not limited to:<br\/><br\/>•\tPolicies for retailers, distributors, and distributors<br\/>•\tContest and sweepstake rules<br\/>•\tConditional guarantees<br\/>•\tRebate Rules<br\/>•\tPrivacy policies<br\/>•\tMinimum advertised price policies<br\/>•\tEmployment agreements<br\/><br\/>Other policies and agreements are typically found by navigating the Site, typically by checking Site headers and footers and by reviewing hyperlinked terms at the point of sale.<br\/><br\/>Any sweepstakes, contests, coupons, rebates or other promotions made available through a Site may be governed by specific rules that are separate from this Agreement. By participating in any such promotion, you will become subject to those rules, which may vary from the terms set forth herein and which, in addition to describing such promotion, may have eligibility requirements, such as certain age or geographic restrictions. It is your responsibility to read the applicable rules to determine whether your participation, registration, submission and\/or entry are valid; you agree to read and abide by the applicable rules.<br\/><br\/>We have also adopted a <a href=\"https:\/\/felicitails.com\/policies\/privacy-policy\" title=\"https:\/\/felicitails.com\/policies\/privacy-policy\">Privacy Policy<\/a> that you should refer to in order to fully understand how we use and collect information. To learn about our privacy practices, please refer to our <a href=\"https:\/\/felicitails.com\/policies\/privacy-policy\" title=\"https:\/\/felicitails.com\/policies\/privacy-policy\">Privacy Policy<\/a>. Should we employ you, none of the materials provided on a Site constitute or should be considered part or of an employment contract.<br\/><br\/><strong>Important Additional Terms<br\/><br\/>Termination<\/strong><br\/><br\/>The Sites and this Agreement are in effect until terminated by us. In addition to any right or remedy that may be available to us under applicable law, we may suspend, limit, or terminate all or a portion of your access to a Site or any of its features at any time with or without notice and with or without cause, including without limitation, if we believe that you have violated or acted inconsistently with the letter or spirit of this Agreement. The provisions of this Agreement concerning protection of intellectual property rights, authorized use, user submitted content, disclaimers, limitations of liability, indemnity, and disputes, as well as any other provisions that by their nature should survive, shall survive any such termination.<br\/><br\/>Upon any such termination, (i) you must destroy all Content obtained from the Sites and all copies thereof; (ii) you will immediately cease all use of and access to the Sites; (iii) we may delete or disable access to any of your User Content at any time; (iv) and we may delete your Registered User Account at any time. Termination of this Agreement will end your participation in any Reward Program and forfeit any benefits you have accrued thereunder. You agree that if your use of a Site is terminated pursuant to this Agreement, you will not attempt to use that Site under any name, real or assumed, and further agree that if you violate this restriction after being terminated, you will indemnify and hold us harmless from any and all liability that we may incur therefore. We reserve the right to have all violators prosecuted to the fullest extent of the law.<br\/><br\/>Even after the termination of this Agreement or of your Account or access to a Site, any User Content you have posted or submitted may remain on a Site indefinitely.<br\/><br\/><strong>Children<\/strong><br\/><br\/>Our Sites are not designed to appeal to minors, and we do not knowingly attempt to solicit or receive any information from children under 13. YOU MUST BE AT LEAST 13 TO ACCESS AND USE OUR SITES. If you are under the age of majority in your home state, which is 18 in most states, you may not establish a registered Account with us, and you should use our Sites only with the supervision of a parent or guardian who agrees to be bound by this Agreement. Additionally, certain Sites or sections of our Sites, as well as promotions, programs and commerce we may offer on a Site, may be explicitly limited to people over the age of majority. If you are not old enough to access our Sites or certain sections or features of our Sites, you should not attempt to do so.<br\/><br\/>Pursuant to 47 U.S.C. Section 230(d) as amended, we hereby notify you that parental control protections (such as computer hardware, software or filtering services) are commercially available that may assist you in limiting access to material that is harmful to minors. Information identifying current providers of such protections is available at OnGuard Online. Please note that we do not endorse any of the products or services listed at such Sites.<br\/><br\/><strong>Disclaimer of Medical Advice<\/strong><br\/><br\/>THE CONTENT CONTAINED ON SOME OF OUR SITES MAY CONTAIN INFORMATION ABOUT INGREDIENTS, PROCESSES, AND\/OR THERAPIES THAT ARE NOT EVALUATED OR REGULATED BY THE UNITED STATES FOOD AND DRUG ADMINISTRATION. OUR SITES MAY ALSO CONTAIN INFORMATION ABOUT MEDICAL CONDITIONS AND MEDICAL TREATMENTS. SUCH INFORMATION IS INTENDED AS AN EDUCATIONAL AID ONLY. IT IS NOT INTENDED AS MEDICAL ADVICE FOR INDIVIDUAL CONDITIONS OR TREATMENT. IT IS NOT A SUBSTITUTE FOR A PROFESSIONAL MEDICAL DIAGNOSIS, NOR DOES IT REPLACE THE NEED FOR SERVICES PROVIDED BY MEDICAL PROFESSIONALS.ALWAYS SEEK THE ADVICE OF YOUR PHYSICIAN, PHARMACIST OR OTHER QUALIFIED HEALTH CARE PROVIDER WITH ANY QUESTIONS YOU MAY HAVE REGARDING A MEDICAL CONDITION OR TREATMENT OR A CHANGE IN YOUR PERSONAL CARE OR HEALTH CARE REGIME. NEVER DISREGARD PROFESSIONAL MEDICAL ADVICE OR DELAY IN SEEKING IT BECAUSE OF SOMETHING YOU HAVE READ ON A SITE. WE ARE NOT RESPONSIBLE FOR THE RESULTS OF YOUR USE OF THE CONTENT, INCLUDING, BUT NOT LIMITED TO, YOU CHOOSING TO SEEK OR NOT TO SEEK PROFESSIONAL MEDICAL CARE, OR YOU CHOOSING OR NOT CHOOSING SPECIFIC TREATMENT BASED ON THE CONTENT.<br\/><br\/><strong>Disclaimer of Warranty<\/strong><br\/><br\/>WE DO NOT WARRANT OR MAKE ANY REPRESENTATIONS REGARDING THE USE, VALIDITY, ACCURACY OR RELIABILITY OF ANY SITE (INCLUDING MOBILE APPS OR PLATFORMS), THE CONTENT AVAILABLE ON A SITE, OR ANY OTHER SITES LINKED TO OR FROM A SITE. WE DO NOT WARRANT OR MAKE ANY REPRESENTATIONS REGARDING THE USE, VALIDITY, ACCURACY OR RELIABILITY OF ANY REWARD PROGRAM OR AUTOSHIP. DOWNLOADING OR OTHERWISE OBTAINING ANY CONTENT THROUGH A SITE IS DONE AT YOUR OWN RISK. THE CONTENT OF A SITE IS PROVIDED “AS IS” AND ON AN “AS AVAILABLE” BASIS, WITHOUT WARRANTIES OF ANY KIND EITHER EXPRESS OR IMPLIED. TO THE FULLEST EXTENT POSSIBLE UNDER APPLICABLE LAW, WE DISCLAIM ALL WARRANTIES, EXPRESS OR IMPLIED, INCLUDING, BUT NOT LIMITED TO, IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NONINFRINGEMENT.<br\/><br\/><strong>Limitation of Liability<\/strong><br\/><br\/>WE AND OUR AFFILIATES, SUBSIDIARIES, DIVISIONS AND RELATED COMPANIES AS WELL AS OUR AGENTS, SUPPLIERS, SERVICE PROVIDERS AND RETAILERS (COLLECTIVELY, THE “RELEASEES”) WILL NOT BE LIABLE FOR ANY DAMAGES OF ANY KIND ARISING OUT OF OR RELATING TO THE USE OR THE INABILITY TO USE A SITE (INCLUDING MOBILE APPS OR PLATFORMS) OR REWARD PROGRAM, A SITE’S CONTENT OR EXTERNAL LINKS, INCLUDING BUT NOT LIMITED TO DAMAGES CAUSED BY OR RELATED TO ERRORS, OMISSIONS, INTERRUPTIONS, DEFECTS, DELAY IN OPERATION OR TRANSMISSION, OR ANY COMPUTER VIRUS OR FAILURE. RELEASEES WILL ALSO NOT BE LIABLE FOR ANY INDIRECT, SPECIAL, INCIDENTAL, EXEMPLARY, PUNITIVE OR CONSEQUENTIAL DAMAGES OR ANY LOSS OF DATA OR PROFITS, EVEN IF WE HAVE BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. SOME JURISDICTIONS DO NOT ALLOW THE EXCLUSION OR LIMITATION OF CERTAIN DAMAGES, SO THE ABOVE LIMITATIONS MAY NOT APPLY TO YOU. RELEASEES ALSO SHALL NOT HAVE ANY LIABILITY OR RESPONSIBILITY FOR ANY ACTS, OMISSIONS OR CONDUCT OF ANY USER OR OTHER THIRD PARTY. REGARDLESS OF THE PREVIOUS SENTENCES, IF WE ARE FOUND TO BE LIABLE, OUR LIABILITY TO YOU OR TO ANY THIRD PARTY IS LIMITED TO THE GREATER OF THE ACTUAL TOTAL AMOUNT RECEIVED BY US FROM YOU OR $100.<br\/><br\/><strong>Indemnity<\/strong><br\/><br\/>You agree to indemnify, defend and hold us and the Releasees and all of our directors, officers, employees, agents, shareholders, successors, assigns, and contractors harmless from and against any and all claims, damages, suits, actions, liabilities, judgments, losses, costs (including without limitation reasonable attorneys’ fees) or other expenses that arise directly or indirectly out of or from (i) your breach of any provision of this Agreement; (ii) your activities in connection with a Site; or (iii) the Content or other information you provide to us through a Site. We reserve the right, at your expense, to assume the exclusive defense and control of any matter for which you are required to indemnify us, and you agree to cooperate with our defense of these claims. We will use reasonable efforts to notify you of any such claim, action, or proceeding upon becoming aware of it.<br\/><br\/><strong>New Jersey Residents<\/strong><br\/><br\/>If you are a consumer residing in New Jersey, the following provisions of this Agreement do not apply to you (and do not limit any rights that you may have) to the extent that they are unenforceable under New Jersey law: (a) Disclaimer of Warranty; (b) Limitation of Liability; (c) Indemnity; and (d) under Disputes, the Arbitration and Class Action Waiver and the governing law provisions (solely to the extent that your rights as a consumer residing in New Jersey are required to be governed by New Jersey law). According to N.J.S.A. 56:12-16, you may have additional rights if you are a New Jersey resident and other provisions of this Agreement are found to violate an established legal right.<br\/><br\/><strong>Consent to Communication<\/strong><br\/><br\/>When you use a Site or send communications to us through a Site, you are communicating with us electronically. You consent to receive electronically any communications related to your use of a Site. We may communicate with you by email or by posting notices on the Site. You agree that all agreements, notices, disclosures and other communications that are provided to you electronically satisfy any legal requirement that such communications be in writing. All notices from us intended for receipt by you shall be deemed delivered and effective when sent to the email address you provide to us. Please note that by submitting User Content, creating a Registered User Account, registering for a Reward Program, or otherwise providing us with your email address, postal address or phone number, you are agreeing that we or our agents may contact you at that address or number in a manner consistent with our Privacy Policy.<br\/><br\/><strong>Severability<\/strong><br\/><br\/>If any provision of this Agreement is held to be invalid or unenforceable, it shall be replaced in interpretation by a valid and enforceable term that most closely aligns with the intent of the original provision. If that is not possible, the provision shall be removed, and the rest of the Agreement will be enforceable.<br\/><br\/><strong>Disputes, Arbitration and Class Action Waiver<\/strong><br\/><br\/>PLEASE READ THIS SECTION CAREFULLY – IT MAY SIGNIFICANTLY AFFECT YOUR LEGAL RIGHTS, INCLUDING YOUR RIGHT TO FILE A LAWSUIT IN COURT.<br\/><br\/>ARBITRATION USES A NEUTRAL ARBITRATOR INSTEAD OF A JUDGE OR JURY, ALLOWS FOR MORE LIMITED DISCOVERY THAN IN COURT, AND IS SUBJECT TO VERY LIMITED REVIEW BY COURTS. YOU MAY CHOOSE TO BE REPRESENTED BY A LAWYER IN ARBITRATION OR PROCEED WITHOUT ONE. THIS ARBITRATION PROVISION SHALL SURVIVE TERMINATION OF THIS AGREEMENT.<br\/><br\/>Any dispute, claim or controversy arising out of or relating to this Agreement, other agreements on the Site, or the Privacy Policy, or the breach, termination, enforcement, interpretation or validity thereof, including the determination of the scope or applicability of this agreement to arbitrate, shall be either determined by arbitration in Irvine, California before one arbitrator or submitted to small claims court in Irvine, California. If the arbitrator finds this location to be unreasonably burdensome to you, a new location may be selected. The arbitration shall be administered by JAMS pursuant to its Comprehensive Arbitration Rules and Procedures and in accordance with the Expedited Procedures in those Rules. Judgment on the award may be entered in any court having jurisdiction. This clause shall not preclude parties from seeking provisional remedies in aid of arbitration from a court of appropriate jurisdiction. Any arbitration arising out of or related to this Agreement shall be conducted in accordance with the expedited procedures set forth in the JAMS Comprehensive Arbitration Rules and Procedures as those Rules exist on the effective date of this Agreement, including Rules 16.1 and 16.2 of those Rules.<br\/><br\/>Confidentiality:<br\/><br\/>The parties shall maintain the confidential nature of the arbitration proceeding and the Award, including the hearing, except as may be necessary to prepare for or conduct the arbitration hearing on the merits, or except as may be necessary in connection with a court application for a preliminary remedy, a judicial challenge to an award or its enforcement, or unless otherwise required by law or judicial decision.<br\/><br\/>Governing Law and Rules:<br\/><br\/>This Agreement and the rights of the parties hereunder shall be governed by and construed in accordance with the laws of California, exclusive of conflict or choice of law rules. The parties acknowledge that this Agreement evidences a transaction involving interstate commerce. Notwithstanding the provision in the preceding paragraph with respect to applicable substantive law, any arbitration conducted pursuant to the terms of this Agreement shall be governed by the Federal Arbitration Act (9 U.S.C., Secs. 1-16). In any arbitration arising out of or related to this Agreement, the arbitrator is not empowered to award punitive or exemplary damages, except where permitted by statute, and the parties waive any right to recover any such damages. In any arbitration arising out of or related to this Agreement, the arbitrator may not award any incidental, indirect or consequential damages, including damages for lost profits.<br\/><br\/>Prevailing Party:<br\/><br\/>In any arbitration arising out of or related to this Agreement, the arbitrator shall award to the prevailing party, if any, the costs and attorneys’ fees reasonably incurred by the prevailing party in connection with the arbitration. If the arbitrator determines a party to be the prevailing party under circumstances where the prevailing party won on some but not all of the claims and counterclaims, the arbitrator may award the prevailing party an appropriate percentage of the costs and attorneys’ fees reasonably incurred by the prevailing party in connection with the arbitration. The parties adopt and agree to implement the JAMS Optional Arbitration Appeal Procedure (as it exists on the effective date of this Agreement) with respect to any final award in an arbitration arising out of or related to this Agreement.<br\/><br\/>Seeking Arbitration:<br\/><br\/>If you elect to seek arbitration or file a small claim court action, you must first send to us, by certified mail, a written notice of your claim (“Notice”). The Notice to us must be addressed to:<br\/><br\/>Greenfield Groves Inc.Attn: Free My Paws18952 MacArthur Blvd, Ste 100Irvine, California 92612support@freemypaws.com<br\/><br\/>If we initiate arbitration, we will send a written Notice to an email address you have previously provided to us, if available. A Notice, whether sent by you or by us, must (a) describe the nature and basis of the claim or dispute; and (b) set forth the specific relief sought (“Demand”). If you and we do not reach an agreement to resolve the claim within 30 days after the Notice is received, you or us may commence an arbitration proceeding or file a claim in small claims court. Arbitration forms can be downloaded from <a href=\"http:\/\/www.jamsadr.com\/\" title=\"http:\/\/www.jamsadr.com\/\">www.jamsadr.com<\/a>. If you are required to pay a filing fee, after we receive Notice that you have commenced arbitration, we will promptly reimburse you for your payment of the filing fee, unless your claim is for greater than US$10,000 or the arbitrator determines the claims are frivolous, in which event you will be responsible for filing fees.<br\/><br\/>Hearing:<br\/><br\/>If your claim is for US$10,000 or less, we agree that you may choose whether the arbitration will be conducted solely on the basis of documents submitted to the arbitrator, through a telephonic hearing, or by an in-person hearing as established by the JAMS Rules. If your claim exceeds US$10,000, the right to a hearing will be determined by the JAMS Rules. In the event that the arbitration will be conducted solely on the basis of submitted documents, the arbitrator’s decision and award will be made and delivered within six (6) months of the selection of the arbitrator, unless extended by the arbitrator. Except as expressly set forth herein, the payment of all filing, administration and arbitrator fees will be governed by the JAMS Rules.<br\/><br\/>No Class Actions:<br\/><br\/>YOU AND WE AGREE THAT EACH MAY BRING CLAIMS AGAINST THE OTHER ONLY IN YOUR OR OUR INDIVIDUAL CAPACITY, AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY PURPORTED CLASS OR REPRESENTATIVE PROCEEDING. Further, unless both you and we agree otherwise, the arbitrator may not consolidate more than one person’s claims with your claims, and may not otherwise preside over any form of a representative or class proceeding. If this specific provision is found to be unenforceable, then the entirety of this arbitration provision shall be null and void. The arbitrator may award declaratory or injunctive relief only in favor of the individual party seeking relief and only to the extent necessary to provide relief warranted by that party’s individual claim.Injunctive Relief:<br\/><br\/>Notwithstanding the foregoing, you and we both agree that you or we may sue in court to enjoin infringement or other misuse of intellectual property rights or in other scenarios where injunctive relief is appropriate. In the event a court or arbitrator having jurisdiction finds any portion of this Agreement unenforceable, that portion shall not be effective and the remainder of the Agreement shall remain effective. No waiver, express or implied, by either party of any breach of or default under this Agreement will constitute a continuing waiver of such breach or default or be deemed to be a waiver of any preceding or subsequent breach or default.<br\/><br\/><strong>International Users<\/strong><br\/><br\/>Each claim or statement about the effectiveness of our products or comparing the effectiveness of our products is expressly limited to the United States, unless otherwise disclosed. The products referred to on Sites may only be available in the territory to which that Site is directed and may not be available in your country. WE MAKE NO REPRESENTATION THAT THE INFORMATION AND MATERIALS ON ANY SITE, INCLUDING WITHOUT LIMITATION THE INFORMATION AND OTHER MATERIALS PROMOTING THE PRODUCTS IDENTIFIED ON THAT SITE, ARE APPROPRIATE OR AVAILABLE FOR USE IN OTHER LOCATIONS OTHER THAN THE LOCATION FOR WHICH THE SITE IS DIRECTED. WE DO NOT REPRESENT OR WARRANT THAT A SITE OR REWARD PROGRAM OR ANY PART THEREOF IS APPROPRIATE OR AVAILABLE FOR USE IN ANY PARTICULAR JURISDICTION OTHER THAN THE UNITED STATES. Those who choose to access a Site or participate in a Reward Program do so on their own initiative and at their own risk, and are responsible for complying with all local statutes, orders, regulations, rules, and other laws. You are also subject to United States export controls and are responsible for any violations of such controls, including without limitation any United States embargoes or other federal rules and regulations restricting exports.<br\/><br\/>Despite the above, as a consumer you will benefit from any mandatory provisions of the law of the country in which you are a resident. Nothing in this Agreement affects your rights as a consumer to rely on such mandatory provisions of local law. The local law of your jurisdiction may entitle you to have a dispute relating to this Agreement heard by your local courts. This Agreement does not limit any such rights that you have that apply. HOWEVER, BY ENTERING INTO THIS AGREEMENT, WE DO NOT CONSENT TO THE JURISDICTION OF ANY COURTS OTHER THAN THOSE REFERENCED IN THIS AGREEMENT AND RESERVES THE RIGHT TO CONTEST THAT IT IS NOT SUBJECT TO THE JURISDICTION OF ANY OTHER COURT. We may limit a Site’s availability, in whole or in part, to any person, geographic area or jurisdiction we choose, at any time and in our sole discretion. This Agreement, as well as all other documents related to it, including notices and correspondence, will be in the English language only.<br\/><br\/><strong>Contacting Us<\/strong><br\/><br\/>If you have questions about this Agreement, or if you have technical questions about the operation of a Site, please contact us online by clicking <a href=\"https:\/\/freemypaws.com\/pages\/contact-us\" title=\"https:\/\/freemypaws.com\/pages\/contact-us\">here<\/a> or by writing us at:<br\/><br\/>Greenfield Groves Inc.Attn: Free My Paws18952 MacArthur Blvd, Ste 100Irvine, California 92612<br\/><br\/>If you have any questions or comments about our Company or our products or have other customer service needs, please click <a href=\"https:\/\/herbangoods.info\/contact-us\" title=\"https:\/\/herbangoods.info\/contact-us\">here<\/a> for information on contacting our consumer service representatives.<br\/><br\/>Additionally, under California Civil Code Section 1789.3, California users are entitled to the following consumer rights notice: California residents may reach the Complaint Assistance Unit of the Division of Consumer Services of the California Department of Consumer Affairs by mail at 1625 North Market Blvd., Sacramento, CA 95834, or by telephone at +1 (916) 445-1254 or +1 (800) 952-5210.<\/p>",
            "button_label": "",
            "button_link": "",
            "enlarge_title": false,
            "enlarge_text": false
          }
        }
      },
      "block_order": [
        "template--19884612092205__49b38fe5-d2b3-4802-89c6-99a403b6dac4-16888382366dbc503b-0",
        "template--19884612092205__49b38fe5-d2b3-4802-89c6-99a403b6dac4-16888382366dbc503b-1"
      ],
      "custom_css": [
        "a {text-decoration: none; color: #388e3c;}"
      ],
      "settings": {
        "title": "",
        "enlarge_title": false,
        "text_alignment": "left",
        "url_style": "button_1",
        "enable_custom_colors": false,
        "color_title": "",
        "color_text": "",
        "color_bg": "",
        "gradient_bg": "",
        "custom_class": "mc-one",
        "button_label_bottom": "",
        "button_link_bottom": "",
        "button_blank_bottom": true,
        "url_style_bottom": "link_style"
      }
    }
  },
  "order": [
    "main",
    "677f4f7b-2216-4dd1-9ce0-635822bda5f5",
    "91c41b24-8477-4cc5-a4f2-612da0eb20f8",
    "49b38fe5-d2b3-4802-89c6-99a403b6dac4"
  ]
}