{
  "sections": {
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "show_title": true,
        "title_alignment": "center"
      }
    },
    "f8ffa5d0-2148-4343-b231-ebf349daea06": {
      "type": "divider",
      "settings": {
        "height_size": 80,
        "height_size_mobile": 40
      }
    },
    "709b1c3e-fe4c-4475-a2b0-f7733b9a5ee1": {
      "type": "image-with-text-overlay",
      "settings": {
        "max_page_width": 1030,
        "image_title_top": "Privacy Policy",
        "image_title_top_size": "H1",
        "image": "shopify:\/\/shop_images\/felicitails-founded-by-lindsay-giguiere-website-hero-image-privacy-policy.png",
        "image_link": "",
        "image_position": "center center",
        "height": "adapt",
        "height_desktop": 600,
        "height_mobile": 500,
        "color_overlay_bg": "#ffffff",
        "overlay_opacity": 80,
        "color_overlay_text": "#333333",
        "overlay_title": "",
        "overlay_text": "",
        "overlay_url_text_1": "",
        "overlay_url_1": "",
        "overlay_url_text_2": "",
        "overlay_url_2": "",
        "overlay_url_style": "button_1",
        "enlarge_title": false,
        "enlarge_text": false,
        "overlay_position_x": 50,
        "overlay_position_y": 70,
        "mobile_text_below": false,
        "color_label_background": "#ffffff",
        "color_label_text": "#333333",
        "show_chevron": true,
        "product_id_1": "",
        "chevron_position_1": "right",
        "label_position_x_1": 20,
        "label_position_y_1": 30,
        "product_id_2": "",
        "chevron_position_2": "right",
        "label_position_x_2": 80,
        "label_position_y_2": 50,
        "custom_class": ""
      }
    },
    "1af16f3f-7b43-48cd-8e16-68a84e99ee44": {
      "type": "multi-options",
      "blocks": {
        "template--19880714535213__1af16f3f-7b43-48cd-8e16-68a84e99ee44-1688818383392ce793-0": {
          "type": "text_block",
          "settings": {
            "enable_image": false,
            "image_width": 100,
            "image_border_radius": 20,
            "enable_icon": false,
            "enable_paw_icon": false,
            "icon": "award",
            "icon_size": 48,
            "icon_color": "",
            "title": "Free My Paws a distinct Brand of Greenfield Groves Inc. Terms of Service",
            "title_size": "H3",
            "text": "<p>Greenfield Groves Inc.<br\/>Attn: Free My Paws<br\/>18952 MacArthur Blvd, Ste 100<br\/>Irvine, California92612<br\/>support@freemypaws.com<br\/><br\/>Last updated: February 15, 2023<\/p>",
            "button_label": "",
            "button_link": "",
            "enlarge_title": false,
            "enlarge_text": false
          }
        },
        "template--19880714535213__1af16f3f-7b43-48cd-8e16-68a84e99ee44-1688818383392ce793-1": {
          "type": "text_block",
          "settings": {
            "enable_image": false,
            "image_width": 100,
            "image_border_radius": 20,
            "enable_icon": false,
            "enable_paw_icon": false,
            "icon": "award",
            "icon_size": 48,
            "icon_color": "",
            "title": "Introduction",
            "title_size": "H4",
            "text": "<p>Greenfield Groves Inc. a Benefit Corporation (“Greenfield Groves,” “we,“ or “us“) owns and operates websites located at: www.greenfieldgroves.com, www.greenfieldgrows.com, www.herbangoods.com, www.herbangoods.info, www.feravana.com, www.danavi.com, www.danavi.info, www.felicitails.com, www.freemypaws.com, www.sensesativa.com (the “Websites“) and may have previously, now or in the future own and\/or operate a “Greenfield Groves,” “Greenfield Grows,” “Herban Goods,” “Feravana,” “Danavi,” “Smiles For Miles,” “Felicitails,” \"Free My Paws,\" “Sensesativa,” and\/or “Greenfield Horizons” mobile application (collectively, the “Platform“). Additionally, Greenfield Groves may or may not operate other sites on other domains that are not listed in this Privacy Policy. Your access and use of the Platform, any part thereof, or anything associated therewith, including its content (“Content“), any products or services provided through the Platform or otherwise by Greenfield Groves, and any affiliated website, software or application owned or operated by Greenfield Groves (collectively, including the Platform and the Content, the “Service“) are subject to this Privacy Policy unless specifically stated otherwise. Capitalized terms not otherwise defined in this Privacy Policy have the same meaning as set forth in the Greenfield Groves Terms and Conditions (“Terms and Conditions“).<br\/><br\/>We are committed to respecting the privacy of users of the Service. We created this Privacy Policy (“Privacy Policy“) to tell you how Greenfield Groves collects, uses and discloses information in order to provide you with the Service. As with our Terms and Conditions, by creating, registering, or logging into an account through the Service, or otherwise accessing or using the Service, you are automatically accepting and acknowledging the most recent version of this Privacy Policy. If we make any changes to our Privacy Policy, we will post the revised Privacy Policy and update the “Last updated” date of the Privacy Policy. If you are using the Service on behalf of an individual other than yourself, you represent that you are authorized by such individual to act on such individual’s behalf and that such individual acknowledges the practices and policies outlined in this Privacy Policy..<br\/><br\/>Types of Information We Collect<br\/><br\/>The following provides examples of the type of information that we collect from you and how we use that information.<br\/><br\/><strong>Account Registration:<\/strong><br\/><br\/>We collect your name and contact information when you create an account. We also collect information relating to the actions that you perform while logged into your account. We collect this information for the purpose of providing account related functionalities to our users. Accounts can be used for easy checkout and to save your preferences and transaction history.<br\/><br\/><strong>Prospective Investor Information:<\/strong><br\/><br\/>We collect the name and contact information of individuals who have indicated that they have an interest in becoming investors in our company, and their employees with whom we may interact. We collect this information for the purpose of responding to prospective investors and communicating with them about investment opportunities.<br\/><br\/><strong>Cookies and First-Party Tracking:<\/strong><br\/><br\/>We use cookies and clear GIFs. “Cookies” are small pieces of information that a Site sends to a computer’s hard drive while a web site is viewed. We collect this information for the purpose of making the Sites operate efficiently.<br\/><br\/><strong>Cookies and Third-Party Tracking:<\/strong><br\/><br\/>We participate in behavior-based advertising, this means that a third party uses technology (e.g., a cookie) to collect information about your use of our Sites so that they can provide advertising about products and services tailored to your interests on our Sites, or on other websites. We collect this information for the purpose of effectively advertising our products and services. Where required by law, we base the use of third-party cookies upon consent<br\/><br\/><strong>Demographic Information:<\/strong><br\/><br\/>We collect personal information, such as your age or location. We collect this information for the purpose of understanding our users and providing tailored services.<br\/><br\/><strong>Distance Information:<\/strong><br\/><br\/>When you use one of our Apps we collect your location from the GPS, Wi-Fi, and\/or cellular technology in your device to determine your location and your distance from a store that sells our products. We collect this information for the purpose of understanding our users and providing tailored services. In some contexts our use is also based upon your consent to provide us with geolocation information.Email Interconnectivity:<br\/><br\/>If you receive email from us, we use certain tools to capture data related to when you open our message, click on any links or banners it contains and make purchases. We collect this information for the purpose of understanding how you interact with our communications to you.<br\/><br\/><strong>Employment:<\/strong><br\/><br\/>If you apply for a job posting, or become an employee, we collect information necessary to process your application or to retain you as an employee. This may include, among other things, your Social Security Number. Providing this information is required for employment. We collect this information for the purpose of making decisions about hiring you if you apply for a job with us. We also collect this information for the purpose of ensuring that we maintain efficient staffing and work force operations. In some contexts, we are also required by law to collect information about our employees.<br\/><br\/><strong>Feedback\/Support:<\/strong><br\/><br\/>If you provide us feedback or contact us for support we will collect your name and e-mail address, as well as any other content that you send to us, in order to reply. We collect this information for the purpose of acting upon your feedback and improving your experience with the services and products we offer.<br\/><br\/><strong>Mailing List:<\/strong><br\/><br\/>When you sign up for one of our mailing lists we collect your email address or postal address. We share information about our products and services with individuals that consent to receive such information.<br\/><br\/><strong>Mobile Devices:<\/strong><br\/><br\/>We collect information from your mobile device such as unique identifying information broadcast from your device when visiting our Sites or when visiting one of our stores. We collect this information for the purpose of identifying unique visitors and understanding how users interact with us on their mobile devices.<br\/><br\/><strong>Order Placement:<\/strong><br\/><br\/>We collect your name, billing address, shipping address, e-mail address, phone number, and credit card number when you place an order. We collect this information for the purpose of providing you with products or services.<br\/><br\/><strong>Partner Promotion:<\/strong><br\/><br\/>We collect information that you provide as part of a co-branded promotion with another company. We collect this information for the purpose of fulfilling our promotions.<br\/><br\/><strong>Social Media Information:<\/strong><br\/><br\/>If you follow us on another website or platform, we generally do not get any Personal Information about you from that website or platform. However, if you engage with us on another website or platform, for example by leaving a comment on our page, we can view these comments via that relevant website or platform. Similarly, if you message us directly on another website or platform, we will have access to the Personal Information you have chosen to provide to us via that relevant website or platform (for example, if you send us a picture). Please refer to the relevant other website or platform’s terms & conditions and privacy policy.<br\/><br\/>We collect this information for the purpose of reviewing comments left on our social media pages, and in responding to messages we receive on social platforms.<br\/><br\/>Surveys When you participate in a survey we collect information that you provide through the survey. If the survey is provided by a third-party service provider, the third party’s privacy policy applies to the collection, use, and disclosure of your information. We collect this information for the purpose of understanding your opinions and gathering information that is relevant to our organization.<br\/><br\/><strong>Sweepstakes or Contests:<\/strong><br\/><br\/>When you participate in a sweepstakes or contest we collect information about you which includes contact information to notify you if you are selected. We collect this information for the purpose of operating the sweepstakes. In some contexts we are also required by law to collect information about those that enter into our sweepstakes.<br\/><br\/>Website Interactions:<br\/><br\/>We use technology to monitor how you interact with our Sites. This may include which links you click on, or information that you type into our online forms. This may also include information about your device or browser. We collect this information for the purpose of understanding how you interact with our Sites to better improve it, and for understanding your preferences and interests in order to select offerings that you might find most useful. We also collect this information to aid in detecting and preventing fraud.<br\/><br\/><strong>Web Logs:<\/strong><br\/><br\/>We collect information, including your browser type, operating system, Internet Protocol (IP) address (a number that is automatically assigned to a computer when the Internet is used), domain name, click-activity, referring website, and\/or a date\/time stamp for visitors. We collect this information for the purpose of monitoring our networks and the visitors to our Sites. Among other things, it helps us understand which of our services is the most popular.<br\/><br\/>Use and Processing of Information<br\/><br\/>In addition to the purposes and uses described above, we use information in the following ways:<br\/><br\/>To identify you when you visit our Sites.<br\/>To provide products and services or to process returns.<br\/>To improve our services and product offerings.<br\/>To conduct analytics.<br\/>To respond to inquiries related to support, employment opportunities, or other requests.<br\/>To send marketing and promotional materials including information relating to our products, services, sales, or promotions, or those of our business partners.<br\/>For internal administrative purposes, as well as to manage our relationships.<br\/><br\/>Although the sections above describe our primary purpose in collecting your information, in many situations we have more than one purpose. For example, if you contact us through one of our Sites to place an order for our products, we may collect your information to perform our contract with you, but we also maintain your information after your transaction is complete so that we can quickly and easily respond to any questions about your order. As a result, our collection and processing of your information is based in different contexts upon your consent, our need to perform a contract and our obligations under law.<br\/><br\/>Sharing of Information<br\/><br\/>In addition to the specific situations discussed elsewhere in this policy, we disclose information in the following situations:<br\/><br\/>Affiliates and Acquisitions:<br\/><br\/>We may share information with our corporate affiliates (e.g., parent company, sister companies, subsidiaries, joint ventures, or other companies under common control). If another company acquires, or plans to acquire, our company, business, or our assets, we will also share information with that company, including at the negotiation stage.<br\/><br\/>Other Disclosures with Your Consent:<br\/><br\/>We may ask if you would like us to share your information with other unaffiliated third parties who are not described elsewhere in this policy.<br\/><br\/>Other Disclosures without Your Consent:<br\/><br\/>We may disclose information in response to subpoenas, warrants, or court orders, or in connection with any legal process, or to comply with relevant laws. We may also share your information in order to establish or exercise our rights, to defend against a legal claim, to investigate, prevent, or take action regarding possible illegal activities, suspected fraud, safety of person or property, or a violation of our policies, or to comply with your request for the shipment of products to or the provision of services by a third party intermediary.<br\/><br\/>Partner Promotion:<br\/><br\/>We may offer contests, sweepstakes, or other promotions with third party partners. If you decide to enter a contest, sweepstakes, or promotion that is sponsored by a third party partner the information that you provide will be shared with us and with them. Their use of your information is not governed by this privacy policy.<br\/><br\/>Service Providers:<br\/><br\/>We may share your information with service providers. Among other things service providers may help us to administer our Sites, conduct surveys, provide technical support, process payments, and assist in the fulfillment of orders.<br\/><br\/><strong>Your Choices<\/strong><br\/><br\/>You can make the following choices regarding your personal information:<br\/><br\/>Access To Your Personal Information:<br\/><br\/>You may request access to your personal information by contacting us at the address described below. If required by law, upon request, we will grant you reasonable access to the personal information that we have about you. Note that California residents may be entitled to ask us for a notice describing what categories of personal information (if any) we share with third parties or affiliates for direct marketing.<br\/><br\/>Deletion Of Your Personal Information:<br\/><br\/>Typically, we retain your personal information for the period necessary to fulfill the purposes outlined in this policy, unless a longer retention period is required or permitted by law. You may, however, request information about how long we keep a specific type of information, or request that we delete your personal information by contacting us at the address described below. If required by law we will grant a request to delete information, but you should note that in many situations we must keep your personal information to comply with our legal obligations, resolve disputes, enforce our agreements, or for another one of our business purposes.<br\/><br\/>Online Tracking:<br\/><br\/>We do not currently recognize automated browser signals regarding tracking mechanisms, which may include “Do Not Track” instructions.<br\/><br\/>Promotional Emails:<br\/><br\/>You may choose to provide us with your email address for the purpose of allowing us to send free newsletters, surveys, offers, and other promotional materials to you, as well as targeted offers from third parties. You can stop receiving promotional emails by following the unsubscribe instructions in e-mails that you receive. If you decide not to receive promotional emails, we may still send you service related communications.<br\/><br\/>Promotional Mailings:<br\/><br\/>If at any time you do not want to receive offers and\/or circulars from us you can remove yourself from our mailing lists by emailing us (our contact information is below) with “NO SNAIL MAIL” in the subject line along with your name, address and zip code. Please note that our mailings are prepared in advance of their being sent. Although we will remove your name from our mailing list after receiving your request, you may still receive mailings from us that had been initiated prior to your name being removed.<br\/><br\/>Promotional Text Messages:<br\/><br\/>If you receive a text message from us that contains promotional information you can opt-out of receiving future text messages by replying “STOP.”<br\/><br\/>Revocation Of Consent:<br\/><br\/>If you revoke your consent for the processing of personal information then we may no longer be able to provide you services. In some cases, we may limit or deny your request to revoke consent if the law permits or requires us to do so, or if we are unable to adequately verify your identity. You may revoke consent to processing (where such processing is based upon consent) by contacting us at the address described below.<br\/><br\/><strong>Limitations on Use by Minors<\/strong><br\/><br\/>Our Service is generally intended for use by individuals who are at least eighteen (18) years of age or such older age as may be required by applicable state laws in the jurisdiction in which an individual utilizes the Service. Individuals who are between the ages of thirteen (13) and eighteen (18) (or such older age of majority) may use the Service for the sole purpose of obtaining a medical consultation for the treatment of products through any of our Platform if a parent or legal guardian provides consent to such use in accordance with the requirements set forth in our Terms and Conditions and the Service. Services available through our Platform are not available for individuals under eighteen (18) years of age or the applicable age of majority in their jurisdiction. The Service is not designed or intended to attract, and is not directed to, children under thirteen (13) years of age. If we obtain actual knowledge that we have collected personal information through the Platform from a person under thirteen (13) years of age, we will use reasonable efforts to refrain from further using such personal information or maintaining it in retrievable form. Furthermore, if you are under sixteen (16) years of age, then you (or your parent or legal guardian if you are under age 13) may at any time request that we remove content or information about you that is posted on the Platform. Please submit any such request (“Request for Removal of Minor Information”) by either via physical mail to the address listed at the beginning of this Privacy Policy and to the attention of the Greenfield Groves Privacy Officer, or via e-mail with a subject line of “Removal of Minor Information\" to privacy@greenfieldgroves.com. If you send by mail, please send by U.S. Certified Mail, Return Receipt Requested to allow for confirmation of mailing, delivery and tracking. In the letter or email clearly state the following in the body of the request: The nature of your request, the identity of the content or information to be removed, the location of the content or information on the Platform (e.g. by providing the URL) that the request is related to the “Removal of Minor Information”. Your name, street address, city, state, zip code and email address, and whether you prefer to receive a response to your request by mail or email. We will not accept any Request for Removal of Minor Information via telephone or facsimile. Greenfield Groves is not responsible for failing to comply with any Request for Removal of Minor Information that is incomplete, incorrectly labeled or incorrectly sent. Please note that we are not required to erase or otherwise eliminate, or enable erasure or elimination of such content or information in certain circumstances, such as, for example, when an international, federal, state, or local law, rule or regulation requires Greenfield Groves to maintain the content or information; when Greenfield Groves maintains the content or information on behalf of your Providers (as defined in our Terms and Conditions) as part of your electronic medical record; when the content or information is stored on or posted to the Site by a third party other than you (including any content or information posted by you that was stored, republished or reposted by the third party); when Greenfield Groves anonymizes the content or information, so that you cannot be individually identified; when you do not follow the aforementioned instructions for requesting the removal of the content or information; and when you have received compensation or other consideration for providing the content or information. The foregoing is a description of Greenfield Groves’ voluntary practices concerning the collection of personal information through the Platform from certain minors, and is not intended to be an admission that Greenfield Groves is subject to the Children’s Online Privacy Protection Act, the Federal Trade Commission’s Children’s Online Privacy Protection Rule(s), or any similar international, federal, state, or local laws, rules, or regulations.<br\/><br\/>Please address written requests and questions about your rights to privacy@greenfieldgroves.com or call us at +1(949) 877-2245. You may request a copy of the personal information that we hold about you, and exercise other rights as described above.<br\/><br\/>Note that, as required by law, we will require you to prove your identity. We may verify your identity by phone call or email. Depending on your request, we will ask for information such as your name, contact information, the last item you purchased from us, or the date of your last purchase from us. We may also ask you to provide a signed declaration confirming your identity. Following a request, we will use reasonable efforts to supply, correct or delete personal information about you in our files.<br\/><br\/>In some circumstances, you may designate an authorized agent to submit requests to exercise certain privacy rights on your behalf. We will require verification that you provided the authorized agent permission to make a request on your behalf. You must provide us with a copy of the signed permission you have given to the authorized agent to submit the request on your behalf and verify your own identity directly with us. If you are an authorized agent submitting a request on behalf of an individual you must attach a copy of the following information to the request:<br\/><br\/>A completed Authorized Agent Designation Form indicating that you have authorization to act on the consumer’s behalf.<br\/><br\/>If you are a business, proof that you are registered with the Secretary of State to conduct business in California.<br\/><br\/>If we do not receive both pieces of information, the request will be denied.<br\/><br\/><strong>How We Protect Personal Information<\/strong><br\/><br\/>No method of transmission over the Internet, or method of electronic storage, is fully secure. While we use reasonable efforts to protect your personal information from unauthorized access, use, or disclosure, we cannot guarantee the security of your personal information. In the event that we are required by law to inform you of a breach to your personal information we may notify you electronically, in writing, or by telephone, if permitted to do so by law.<br\/><br\/><strong>Other Important Information<\/strong><br\/><br\/>The following additional information relates to our privacy practices.<br\/><br\/>Third Party Applications\/Websites:<br\/><br\/>We have no control over the privacy practices of websites or applications that we do not own.<br\/><br\/>Changes To This Privacy Policy:<br\/><br\/>We may change our privacy policy and practices over time. To the extent that our policy changes in a material way, the policy that was in place at the time that you submitted personal information to us will generally govern that information unless we receive your consent to the new privacy policy. Our privacy policy includes an “effective” and “last updated” date. The effective date refers to the date that the current version took effect. The last updated date refers to the date that the current version was last substantively modified.<br\/><br\/>Accessibility:If you are visually impaired, you may access this notice through your browser’s audio reader.<br\/><br\/><strong>Information for California Residents<\/strong><br\/><br\/>California law indicates that organizations should disclose whether certain categories of information are collected, “sold” or transferred for an organization’s “business purpose” (as those terms are defined under California law). While we do not sell information for monetary consideration, you can find a list of the categories of information that we collect and share for a business purpose here. Please note that because this list is comprehensive it may refer to types of information that we share about people other than yourself. If you would like more information concerning the categories of personal information (if any) we share with third parties or affiliates for those parties to use for direct marketing please submit a written request to us using the information in the “Contact Information” section below. We do not discriminate against California residents who exercise any of their rights described in this Privacy Policy.<br\/><br\/>Financial Incentive Notice:<br\/><br\/>We sometimes offer exclusive price discounts, points, rewards, offers, deals, coupons, services and other perks for customers who enjoy our loyalty and points programs or recipients of our mailing lists who were presented with a financial incentive to sign up. Through these program offerings, consumers may provide us with some personal information (e.g., name, postal address, email address, phone number, birthday, and other similar forms of personal information) when they opt-in to our programs. There is no obligation to opt in and consumers may opt out. We offer these programs to, among other things, enhance our relationship with customers. The value to our business, in the aggregate, of customers’ personal information depends on specific facts, such as whether and to what extent they take advantage of any offerings. We do not calculate the value of the customers’ information for our accounting statements. To the extent we would, however, such valuation could be directly or reasonably related to the cost associated of acquiring or developing such information. You may opt in to these programs by signing up in the manner invited for an individual program. And you can opt out of these programs by contacting us.<br\/><br\/><strong>Contact Information<\/strong><br\/><br\/>If you have any questions, comments, or complaints concerning our privacy practices please contact us at the appropriate address below. We will attempt to respond to your requests and to provide you with additional privacy-related information.<br\/><br\/>Greenfield Groves Inc.<br\/>ATTN: Privacy Officer for Herban Goods<br\/>18952 MacArthur Blvd, Ste 100<br\/>Irvine, California 92612<br\/>support@freemypaws.com<\/p>",
            "button_label": "",
            "button_link": "",
            "enlarge_title": false,
            "enlarge_text": false
          }
        }
      },
      "block_order": [
        "template--19880714535213__1af16f3f-7b43-48cd-8e16-68a84e99ee44-1688818383392ce793-0",
        "template--19880714535213__1af16f3f-7b43-48cd-8e16-68a84e99ee44-1688818383392ce793-1"
      ],
      "settings": {
        "title": "",
        "enlarge_title": false,
        "text_alignment": "left",
        "url_style": "button_1",
        "enable_custom_colors": false,
        "color_title": "",
        "color_text": "",
        "color_bg": "",
        "gradient_bg": "",
        "custom_class": "",
        "button_label_bottom": "",
        "button_link_bottom": "",
        "button_blank_bottom": true,
        "url_style_bottom": "link_style"
      }
    }
  },
  "order": [
    "main",
    "f8ffa5d0-2148-4343-b231-ebf349daea06",
    "709b1c3e-fe4c-4475-a2b0-f7733b9a5ee1",
    "1af16f3f-7b43-48cd-8e16-68a84e99ee44"
  ]
}